Repository: ababic/directory-ui-supplier
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, es, ja, pt, pt_br

source: Exceptional standards of healthcare stem from the UK’s NHS, which was ranked as the best healthcare system of 11 major nations in 2013. These standards are sustained by our health professional regulators, health systems regulators and health technology assessment bodies, ensuring the best possible safety, outcomes and cost-effectiveness.
ar: تنبع المعايير الاستثنائية للرعاية الصحية من هيئة الخدمات الصحية الوطنية في المملكة المتحدة، التي احتلت مرتبة أفضل نظام رعاية صحية لـ 11 دولة كبرى في العام 2013. يتم دعم هذه المعايير على يد منظمي الرعاية الصحية المحترفين ومنظمي أنظمة الصحة وهيئات تقييم تكنولوجيا الرعاية الصحية، ما يضمن أفضل مستوى ممكنًا للسلامة والنتائج والفعالية من حيث التكلفة.
es: El servicio nacional de salud del Reino Unido (NHS), calificado en 2013 como el mejor sistema de salud de los 11 países más importantes, ha sentado las bases de excepcionales estándares de salud. Estos estándares están sustentados por nuestros reguladores profesionales de la salud, reguladores de los sistemas de salud y los organismos de evaluación de la tecnología sanitaria, que garantizan la mayor seguridad, mejores resultados y rentabilidad posibles.
ja: 英国の NHS がもたらす卓越した医療水準は、2013 年に主要 11 か国の中で最も優れた医療システムであると評価されました。この高い水準は、医療従事者・医療システムに対する規制機関や医療技術評価機関が、できる限り高い安全性と成果、コスト効率を確保することにより、維持されています。
pt: Os padrões excepcionais de saúde têm origem no NHS do Reino Unido, classificado como o melhor sistema de saúde de entre 11 países importantes em 2013. Estes padrões são sustentados pelos organismos reguladores dos profissionais da saúde, organismos reguladores dos sistemas de saúde e organismos de avaliação da tecnologia de saúde, garantindo os melhores níveis possíveis de segurança, resultados e rentabilidade.
pt_br: Os excepcionais padrões de saúde derivam do Sistema de Saúde do Reino Unido, que foi considerado o melhor sistema de saúde dentre 11 grandes nações em 2013. Esses padrões são mantidos por nossos reguladores profissionais de saúde, reguladores de sistemas de saúde e órgãos de avaliação de tecnologia da saúde, garantindo o que há de melhor em matéria de segurança, resultados e economia.

source: Building on the strong foundations of the NHS, the UK’s thriving and diverse commercial healthcare sector caters for all needs.
ar: اعتمادًا على الأسس القوية لهيئة الخدمات الصحية الوطنية، يلبي قطاع الرعاية الصحية التجاري المزدهر والمتنوع في المملكة المتحدة كل الاحتياجات.
es: Construido sobre los sólidos cimientos del NHS británico, el próspero y diversificado sector sanitario comercial atiende a todas las necesidades.
ja: 英国では、NHS の強固な基盤上に立脚し、多様な民間医療セクターがあらゆるニーズを満たしています。
pt: Tendo por base os fortes alicerces do NHS, o sector de saúde comercial do Reino Unido é diversificado e próspero e atende a todas as necessidades.
pt_br: Com base nos fortes fundamentos do NHS, o próspero e diversificado setor de saúde comercial do Reino Unido atende a todos os tipos de necessidades.

source: Decades of collaboration between the NHS, academic and private-sector organisations has created a rich pool of innovative providers, ready to adapt their solutions to the needs of customers overseas.
ar: أدّى التعاون الذي استمر لعقود بين هيئة الخدمات الصحية الوطنية والمؤسسات الأكاديمية ومؤسسات القطاع الخاص إلى إنشاء مجموعة غنية من مقدمي الخدمات المبتكرة الذين هم دائمًا على استعداد لتكييف الحلول التي يقدمونها لتتناسب واحتياجات العملاء في الخارج.
es: Décadas de colaboración entre el NHS, organizaciones académicas y el sector privado han generado un vasto grupo de proveedores innovadores, listos para adaptar sus soluciones a las necesidades de los clientes internacionales.
ja: 数十年にわたり NHS、学会、民間企業が協力してきた結果、海外のお客様のニーズに合わせてソリューションをすぐに調整できる、革新的なプロバイダが多数存在しています。
pt: As décadas de colaboração entre o NHS e as organizações académicas e do sector privado criaram um conjunto precioso de fornecedores inovadores, prontos para adaptar as respectivas soluções às necessidades dos clientes no estrangeiro.
pt_br: Décadas de colaboração entre o NHS e organizações acadêmicas e do setor privado criaram um rico grupo de fornecedores inovadores, prontos para adaptar suas soluções às necessidades dos clientes no exterior.

source: For hospital management services, the UK’s tried-and-tested approach to acute and tertiary care brings deep insight. Our services can help you make the most of current delivery models in your country and identify ways to improve efficiency, patient experiences and clinical outcomes.
ar: في مجال خدمات إدارة المستشفيات، تقدّم المقاربة المجرّبة والمختبرة على صعيد الأمراض الحادة والرعاية الثالثية في المملكة المتحدة معرفة دقيقة وعميقة. يمكن لخدماتنا مساعدتك في الاستفادة إلى أقصى حد من نماذج التسليم الحالية في بلدك، وتحديد طرق لتحسين الكفاءة وتجارب المرضى والنتائج السريرية.
es: Para servicios de gestión hospitalaria el enfoque probado y demostrado del Reino Unido en cuidados intensivos y atención terciaria ofrece extensos conocimientos. Nuestros servicios pueden ayudarle a sacar el máximo rendimiento a los modelos de entrega actuales de su país y a identificar formas de mejorar la eficiencia, las experiencias de los pacientes y los resultados clínicos.
ja: たとえば病院管理サービスの場合、英国で実証済みの救急治療や専門治療に対するアプローチから、深い理解を得ることができます。英国のサービスなら、貴社が拠点とする国での現在の実施モデルを最大限に活用し、効率性、患者さんの体験、臨床転帰を向上させる方法を特定できます。
pt: Para os serviços de gestão hospitalar, a abordagem testada e comprovada do Reino Unido aos cuidados intensivos e terciários oferece informações aprofundadas. Os nossos serviços podem ajudá-lo a tirar o máximo partido dos modelos de fornecimento actuais no seu país e a identificar formas de melhorar a eficiência, a experiência do paciente e os resultados clínicos.
pt_br: Para os serviços de gestão hospitalar, a abordagem testada e aprovada do Reino Unido em relação a cuidados agudos e terciários oferece percepções profundas. Nossos serviços podem ajudar você a aproveitar ao máximo os modelos de entrega atuais em seu país e identificar maneiras de melhorar a eficiência, as experiências dos pacientes e os resultados clínicos.

source: In Kuwait, the NHS is leading the development of new paediatric cancer care services - replicating world-class services offered in the UK through training, support and visiting consultant programmes.
ar: تقود هيئة الخدمات الصحية الوطنية في الكويت مهمة تطوير خدمات رعاية سرطان الأطفال الجديدة عبر إنشاء خدمات ذات مستوى عالمي مشابهة لتلك التي تقدمها المملكة المتحدة، وذلك من خلال برامج التدريب والدعم والاستشاريين الزائرين.
es: En Kuwait, el NHS es líder en el desarrollo de nuevos servicios de tratamiento de cáncer pediátrico, reproduciendo los servicios de primera clase ofrecidos en el Reino Unido mediante programas de formación, apoyo y visitas de consultores.
ja: クウェートでは、英国で提供されているワールドクラスのサービスを複製した新しい小児がん治療サービスを、NHS 主導で研修、サポート、出張コンサルティングプログラムを通して開発しています。
pt: No Kuwait, o NHS está a liderar o desenvolvimento de novos serviços de assistência oncológica pediátrica, reproduzindo os serviços superiores oferecidos no Reino Unido através de programas de formação, apoio e de consultores visitantes.
pt_br: No Kuwait, o NHS está liderando o desenvolvimento de novos serviços de tratamento de câncer pediátrico, replicando serviços de nível mundial oferecidos no Reino Unido por meio de programas de treinamento, suporte e consultoria visitante.

source: And in China, acute care and rehabilitation services are being supported by commercially-driven UK healthcare services which are being delivered by expatriate and local staff.
ar: وفي الصين، يتم دعم خدمات رعاية الأمراض الحادة وإعادة التأهيل بواسطة خدمات الرعاية الصحية في المملكة المتحدة التي تحرّكها الدوافع التجارية والتي يقدّمها موظفون محليون وأجانب.
es: Por otro lado, en China, los servicios de cuidados intensivos y de rehabilitación reciben el respaldo de los servicios de salud del Reino Unido con apoyo comercial a través de personal expatriado y local.
ja: また、中国では、英国の民間医療サービスのサポートを受けながら、海外駐在員と現地スタッフが救急治療やリハビリテーションサービスを提供しています。
pt: Na China, os serviços de cuidados intensivos e de reabilitação estão a ser apoiados por serviços de saúde do Reino Unido com motivação comercial, fornecidos por uma equipa local e de imigrantes.
pt_br: Na China, os serviços de cuidados agudos e de reabilitação estão recebendo o apoio de serviços de saúde do Reino Unido voltados à comercialização, que são prestados por funcionários expatriados e locais.

source: The UK is a world-leading innovator in project financing, particularly public private partnerships (PPPs) that can ensure cost-effective and high-quality public services. UK companies can provide the full range of planning and modelling services needed for successful, resource-efficient infrastructure projects.
ar: فضلاً عن ذلك، تُعدّ المملكة المتحدة دولة مبتكرة ريادية في مجال تمويل المشاريع، لا سيما الشراكات بين القطاعين العام والخاص (PPP) التي بإمكانها ضمان توفير خدمات عامة منخفضة التكلفة وعالية الجودة. وتستطيع الشركات في المملكة المتحدة توفير النطاق الكامل لخدمات التخطيط ووضع النماذج اللازمة لنجاح مشاريع البنية التحتية الفعالة من حيث استخدام الموارد.
es: El Reino Unido es líder mundial en mecanismos de financiación innovadores para proyectos, especialmente asociaciones público-privadas (APP) que pueden garantizar servicios públicos rentables y de alta calidad. Las empresas del Reino Unido pueden ofrecer una gama completa de servicios de planificación y modelación necesarios para proyectos de infraestructura exitosos con un aprovechamiento de recursos eficiente.
ja: 英国は、プロジェクトファイナンス、特に官民パートナーシップ（PPP）分野の革新的リーダーであり、コスト効率に優れた、質の高い公共サービスを実現できます。英国の企業は、計画からモデリングまで、資源効率の高いインフラストラクチャプロジェクトを成功させるために必要なあらゆるサービスを提供できます。
pt: O Reino Unido é líder mundial em inovação em financiamento de projectos, particularmente em parcerias público-privadas (PPP), que pode garantir serviços públicos rentáveis e de alta qualidade. As empresas do Reino Unido podem proporcionar uma gama completa de serviços de planeamento e de modelagem necessários para projectos de infra-estrutura com êxito e com utilização eficiente dos recursos.
pt_br: O Reino Unido é um inovador líder mundial em financiamento de projetos, principalmente em parcerias públicas e privadas (PPPs) que podem garantir serviços públicos econômicos e de alta qualidade. As empresas do Reino Unido podem fornecer uma gama completa de serviços de planejamento e modelagem necessários para projetos de infraestrutura bem-sucedidos e eficientes em termos de recursos.

source: UK companies are delivering one of the world's biggest healthcare PPP programmes, to meet Turkey's growing demand for healthcare facilities.
ar: تعمد شركات المملكة المتحدة إلى تقديم أحد أكبر برامج الشراكات بين القطاعين العام والخاص في مجال الرعاية الصحية في العالم، وذلك بهدف تلبية الطلب المتزايد في تركيا لمرافق الرعاية الصحية.
es: Las empresas del Reino Unido están ofreciendo uno de los programas de APP de salud más grandes del mundo para satisfacer la creciente demanda de instalaciones de atención sanitaria en Turquía.
ja: 英国の企業は、トルコで拡大を続ける医療機関への需要を満たすため、世界最大級の医療 PPP プログラムを提供しています。
pt: As empresas do Reino Unido oferecem um dos maiores programas de saúde em regime de PPP do mundo, de forma a satisfazer a crescente necessidade de instalações de cuidados de saúde na Turquia.
pt_br: As empresas do Reino Unido estão proporcionando um dos maiores programas de PPP de saúde do mundo, para atender à crescente demanda da Turquia por instalações de saúde.

source: Whether you need: hospitals built and primary care services managed, or you need reliable suppliers of the latest medical technology pharmaceutical advances, the UK is the first place to look.
ar: سواء أكنت بحاجة إلى بناء مستشفيات وإدارة خدمات الرعاية الصحية الأولية، أو إلى موردين يمكن الاعتماد عليهم يقدمون أحدث التطورات التقنية الطبية في المجال الصيدلاني، فالمملكة المتحدة هي المكان الأول الذي يجب أن تبحث فيه.
es: Para construir hospitales y gestionar servicios de atención primaria o encontrar proveedores de confianza de los últimos avances en tecnología médica farmacéutica, el Reino Unido es el primer lugar en el que debe buscar.
ja: 病院の構築やプライマリケアサービスの管理、最新医療技術や信頼できる新薬サプライヤなど、ニーズがどのようなものであっても、ぜひ英国を最初にご検討ください。
pt: Se necessitar de construção de hospitais e de gestão de serviços de cuidados primários, ou se precisar de fornecedores fiáveis dos mais recentes progressos farmacêuticos em tecnologia médica, o Reino Unido é o primeiro lugar onde deve procurar.
pt_br: Se você precisa construir hospitais, gerenciar serviços de cuidados primários ou obter fornecedores confiáveis dos últimos avanços farmacêuticos em tecnologia médica, basta procurar no Reino Unido.

source: See the UK's healthcare and life sciences providers on the Find a supplier service
ar: اطّلع على مقدمي الرعاية الصحية وعلوم الحياة في المملكة المتحدة في خدمة العثور على مورّد
es: Consulte los proveedores de salud y ciencias de la vida del Reino Unido a través del servicio de búsqueda de proveedores
ja: ［サプライヤ検索］サービスで、英国の医療・ライフサイエンス分野のプロバイダを検索できます。
pt: Consulte os fornecedores de serviços de saúde e ciências da vida no Reino Unido, em Encontrar um fornecedor
pt_br: Consulte o serviço Encontrar um fornecedor e veja os fornecedores de ciências da saúde e da vida no Reino Unido

source: Find UK healthcare and life sciences companies to meet your needs
pt_br: Encontrar empresas excelentes no Reino Unido

source: Get access to the exceptional UK healthcare and life sciences supply chain. Register to be notified as soon as companies that match your needs have created trade profiles.
pt_br: Acesse à cadeia de suprimentos de ciências da vida e da saúde no Reino Unido, que oferece para o mundo serviços inovadores e de alta qualidade.

source: Buy UK technology products and services
pt_br: Encontre o seu parceiro comercial de tecnologia do Reino Unido

source: UK technology
ar: التكنولوجيا في المملكة المتحدة
es: Tecnología del Reino Unido
ja: 英国の技術
pt: Tecnologia no Reino Unido
pt_br: Tecnologia do Reino Unido

source: Whether you need electronic systems, data analytics, artificial intelligence or semiconductors, the UK is the first place to look.
ar: سواء احتجت إلى أنظمة إلكترونية، أو تحليل البيانات، أو الذكاء الاصطنائي، أو أشباه الموصلات فالمملكة المتحدة أول وجهة تستحق عنايتك
es: Si usted necesita sistemas electrónicos, análisis de datos, inteligencia artificial o semiconductores, el Reino Unido es el primer lugar para mirar.
ja: 革新的な食品ブランド、最高品質の飲料品など、どのようなものをお探しであっても、ぜひ最初に英国をご検討ください。
pt: Se necessita da melhor tecnologia, não precisa de ir mais longe: escolha o Reino Unido.
pt_br: Se necessita da melhor tecnologia, não precisa de ir mais longe: escolha o Reino Unido.

source: Read more about technology in the UK
ar: اقرأ المزيد عن التكنولوجيا في المملكة المتحدة
es: Lea más sobre la tecnología en el Reino Unido
ja: 英国のテクノロジーについて、詳しくご覧ください
pt: Leia mais sobre a tecnologia no Reino Unido
pt_br: Leia mais sobre a e tecnologia

source: If you need the best technology, look no further than the UK.
ar: إذا كنت بحاجة إلى أفضل التقنيات الموجودة في السوق، فلا تنظر أبعد من المملكة المتحدة.
es: Si necesita la mejor tecnología, no busque más allá del Reino Unido.
ja: 最高の技術をお求めなら、英国以外を探す必要はありません。
pt: Se necessita da melhor tecnologia, não precisa de ir mais longe: escolha o Reino Unido.
pt_br: Se você precisa da melhor tecnologia, basta procurar no Reino Unido.

source: The UK is a world leader: in 2016, we ranked first for science and technology according to the Good Country Index and third in the Global Innovation Index.
ar: المملكة المتحدة رائدة عالميًا: ففي العام 2016، احتلينا المرتبة الأولى في مجال العلوم والتكنولوجيا وفقًا لمؤشر البلدان الجيدة والمرتبة الثالثة في المؤشر العالمي للابتكار.
es: El Reino Unido es un líder mundial: en 2016, obtuvo el primer puesto en ciencia y tecnología según el Good Country Index, y el tercero en el Global Innovation Index.
ja: 英国は世界的なリーダーです。2016 年、英国は科学技術分野において Good Country Index では 1 位、Global Innovation Index では 3 位に評価されました。
pt: O Reino Unido é líder mundial: em 2016, ficámos em primeiro lugar em ciência e tecnologia, segundo o Good Country Index (Índice do Bom País), e em terceiro lugar no Global Innovation Index (Índice Global de Inovação).
pt_br: O Reino Unido é um líder mundial: em 2016, ficamos em primeiro lugar em ciência e tecnologia de acordo com o Índice de Bom País e em terceiro no Índice Global de Inovação.

source: The UK technology industry underpins many of our successful business sectors – from financial services and high-value manufacturing, to retail and agriculture – and continues to expand at an extraordinary pace.
ar: يشكّل قطاع التكنولوجيا في المملكة المتحدة الأساس الداعم لعدد كبير من قطاعات الأعمال الناجحة، بدءًا من الخدمات المالية، مرورًا بالصناعات التحويلية ذات القيمة العالية، وصولاً إلى البيع بالتجزئة والزراعة، وهو يواصل التوسّع بوتيرة استثنائية.
es: La industria tecnológica del Reino Unido sustenta muchos de nuestros sectores empresariales de éxito, desde los servicios financieros y la fabricación de productos de alto valor, a la venta minorista y la agricultura, y continúa expandiéndose a un ritmo extraordinario.
ja: 英国の技術産業は、金融サービスや高価値製造から小売業や農業まで、多くの事業分野における成功を支え、驚くべき速度での発展に貢献しています。
pt: O sector da indústria de tecnologia do Reino Unido apoia muitos dos nossos sectores empresariais de sucesso, desde os serviços financeiros e de produção de elevado valor, até ao comércio e agricultura, continuando a expandir-se a um ritmo extraordinário.
pt_br: O setor de tecnologia do Reino Unido sustenta muitos de nossos setores de negócios bem-sucedidos, desde serviços financeiros e de fabricação de alto valor, até varejo e agricultura, e continua a crescer em um ritmo extraordinário.

source: The UK has the largest technology market in Europe
ar: تضمّ المملكة المتحدة أكبر سوق تكنولوجيا في أوروبا
es: El Reino Unido tiene el mayor mercado tecnológico de Europa
ja: 英国にはヨーロッパ最大の技術市場があります。
pt: O Reino Unido possui o maior mercado de tecnologia da Europa
pt_br: O Reino Unido possui o maior mercado de tecnologia da Europa

source: The second largest telecoms service exporter globally is from the UK
ar: ثاني أكبر مصّدر لخدمة الاتصالات على الصعيد العالمي مقرّه المملكة المتحدة
es: El segundo mayor exportador mundial de servicios de telecomunicaciones se encuentra en el Reino Unido
ja: 世界第 ２ の規模を持つ電気通信サービス輸出業者は英国の企業です。
pt: O segundo maior exportador de serviços de telecomunicações do mundo é do Reino Unido
pt_br: O segundo maior exportador de serviços de telecomunicações do mundo é do Reino Unido

source: The UK has the largest data centre market in Europe
ar: المملكة المتحدة لديها أكبر سوق مركز بيانات في أوروبا
es: El Reino Unido tiene el mayor mercado de centros de datos de Europa
ja: 英国にはヨーロッパ最大のデータセンタ市場があります。
pt: O Reino Unido possui o maior mercado de centro de dados da Europa
pt_br: O Reino Unido possui o maior mercado de data centers na Europa

source: Many of the world’s best-known and successful companies take advantage of UK innovation, and we are proud that we provide a technological springboard for companies worldwide.
ar: يستفيد عدد كبير من الشركات الأكثر شهرة ونجاحًا في العالم من الابتكار في المملكة المتحدة، ونحن فخورون بأن نقدم نقطة انطلاق تكنولوجية للشركات في كافة أنحاء العالم.
es: Muchas de las empresas más famosas y exitosas del mundo se benefician de la innovación del Reino Unido, y estamos orgullosos de sentar las bases tecnológicas para empresas de todo el mundo.
ja: 世界でよく知られた、成功を収めている企業の多くが、英国の技術革新を活用しています。また、私たちも、世界中の企業に技術的な飛躍をもたらしていることに誇りを持っています。
pt: Muitas das empresas mais famosas e bem-sucedidas a nível mundial tiram partido da inovação do Reino Unido e é com muito orgulho que servimos de base tecnológica para empresas de todo o mundo.
pt_br: Muitas das empresas mais conhecidas e bem-sucedidas do mundo utilizam a inovação do Reino Unido, e temos o orgulho de poder oferecer uma plataforma tecnológica para empresas em todo o mundo.

source: Our technology industry is one of the world’s largest and shows the UK’s creativity and design skills. The UK is particularly focussed on: low-power radio-frequency electronics, such as the first single-chip implementation of Bluetooth and the international NarrowBand-Internet of Things standard
ar: يعتبر قطاع التكنولوجيا في المملكة المتحدة أحد أكبر القطاعات في العالم، وهو منبر لمهارات الإبداع والتصميم لدينا. تركّز المملكة المتحدة بالأخص على: إلكترونيات التردد الراديوي ذات الطاقة المنخفضة، مثل أول تطبيق للشريحة المنفردة المزوّدة بتقنية Bluetooth ومعيار إنترنت الأشياء بالنطاق الضيق
es: Nuestra industria tecnológica es una de las más grandes del mundo, y demuestra la creatividad y capacidad de diseño del Reino Unido. El Reino Unido se centra especialmente en: electrónica de radiofrecuencia de baja potencia, como la primera aplicación de Bluetooth con un solo chip y el estándar internacional NarrowBand-Internet of Things
ja: 英国の技術産業は世界最大級であり、英国の創造力と設計力を示しています。英国で特に力を入れている分野：Bluetooth の最初のシングルチップの実装や NarrowBand-Internet of Things の国際標準など、低電力の無線電子機器
pt: A nossa indústria da tecnologia é uma das maiores do mundo e demonstra a criatividade e competências de design do Reino Unido. O Reino Unido concentra-se particularmente em electrónica de radiofrequência de baixa potência, como a primeira implementação de chip único de Bluetooth e a norma de NarrowBand - Internet das Coisas.
pt_br: Nosso setor de tecnologia é um dos maiores do mundo e mostra a criatividade e as habilidades em design do Reino Unido. O Reino Unido está focado principalmente em: eletrônica de radiofrequência de baixa potência, como a primeira implementação de Bluetooth de chip único e o padrão internacional NarrowBand- da Internet das Coisas

source: development of 5G communications, which will underpin the development of connected devices
ar: تطوير اتصالات الجيل الخامس، الذي بدوره سيشكّل ركيزة تطوير الأجهزة المتصلة
es: Desarrollo de comunicaciones 5G, que servirá como punto de partida para el desarrollo de dispositivos conectados
ja: 接続機器の開発を支える 5G 通信の開発
pt: Desenvolvimento de comunicações 5G, que irá apoiar o desenvolvimento dos dispositivos ligados.
pt_br: desenvolvimento de comunicações 5G, o que sustentará o desenvolvimento de dispositivos conectados

source: data analytics to create real-time consumer trends, behaviour and insights
ar: تحليلات البيانات لإنشاء اتجاهات المستهلكين وسلوكهم ورؤاهم في الوقت الحقيقي
es: Análisis de datos para crear tendencias, hábitos y perspectivas de consumo en tiempo real
ja: 消費者の傾向、行動、洞察をリアルタイムで得られるデータ分析
pt: Análise de dados para criar tendências, comportamentos e informações sobre o consumidor em tempo real.
pt_br: análise de dados para criar tendências, comportamentos e percepções de consumidores em tempo real

source: data centres - we have the largest market capacity in Europe
ar: مراكز البيانات: لدينا أكبر قدرة استيعابية للسوق في أوروبا
es: Centros de datos: tenemos la mayor capacidad de mercado de Europa
ja: データセンタ - ヨーロッパ最大の市場規模
pt: Centros de dados - temos a maior capacidade de mercado da Europa.
pt_br: data centers - temos a maior capacidade de mercado na Europa

source: artificial intelligence - we are home to many successful artificial intelligence (AI) start-up companies, especially those specialising in machine learning, deep learning and natural language processing
ar: الذكاء الاصطناعي - نحن موطن لعدد كبير من شركات الذكاء الاصطناعي (AI) الناشئة الناجحة، لا سيما تلك التي تتخصص في التعلم الآلي والتعلم العميق ومعالجة اللغات الطبيعية
es: Inteligencia artificial: muchas empresas emergentes exitosas de inteligencia artificial (IA) tienen su sede en el Reino Unido, sobre todo aquellas especializadas en aprendizaje automático, aprendizaje profundo y procesamiento de lenguaje natural
ja: 人工知能 - 英国は人工知能（AI）、特に機械学習、ディープラーニング、自然言語処理に特化したスタートアップ企業を多数生み出しています。
pt_br: inteligência artificial - somos o berço de muitas start-ups de Inteligência Artificial (IA) de sucesso, especialmente as especializadas em aprendizagem de máquinas, aprendizagem profunda e processamento de linguagem natural
