Repository: ababic/directory-ui-supplier
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, es, ja, pt, pt_br

source: producing compound semiconductor materials producing frontier-based sensor technologies.
ar: إنتاج مواد بشبه موصلات مركّبة منتجة لتقنيات الاستشعار المستندة إلى الحدود.
es: Producción de materiales semiconductores compuestos para tecnologías de sensores basados en fronteras.
ja: 最先端のセンサ技術を生み出す化合物半導体材料の生産
pt: Produção de materiais semicondutores compostos que produzem tecnologias de sensor de ponta.
pt_br: produção de materiais semicondutores compostos, produção de tecnologias de sensores baseadas em fronteiras.

source: UK technology firms are global success stories
ar: شركات التكنولوجيا في المملكة المتحدة عبارة عن قصص نجاح عالمية
es: Las compañías tecnológicas del Reino Unido representan historias de éxito mundial
ja: 英国の技術系企業はグローバルな成功事例
pt: As firmas do Reino Unido têm histórias de sucesso global
pt_br: As empresas de tecnologia do Reino Unido são histórias de sucesso global

source: There are thousands of technology start-ups in the UK, thanks to our strong entrepreneurial culture.
ar: هناك الآلاف من شركات التكنولوجيا الناشئة في المملكة المتحدة وذلك بفضل ثقافة ريادة الأعمال القوية التي نعتمدها.
es: Hay miles de nuevas empresas tecnológicas en el Reino Unido gracias a nuestra sólida cultura emprendedora.
ja: 強力な起業文化があるため、英国には数千もの技術系スタートアップ企業が存在しています。
pt: Há milhares de start-ups de tecnologia no Reino Unido, graças à nossa forte cultura de empreendedorismo.
pt_br: Existem milhares de start-ups de tecnologia no Reino Unido, graças à nossa forte cultura empreendedora.

source: Successful technology companies can be found all over the country and if you're looking to grow your business through technology, the UK is an ideal place to find a trade partner.
ar: يمكن العثور على شركات التكنولوجيا الناجحة في كافة أنحاء البلاد، وإذا كنت تبحث عن فرصة لتنمية أعمالك من خلال التكنولوجيا، فالمملكة المتحدة هي المكان المثالي للعثور على شريك تجاري.
es: Puede encontrar empresas tecnológicas de éxito por todo el país, y si está buscando hacer crecer su negocio a través de la tecnología, el Reino Unido es un lugar ideal para descubrir un socio comercial.
ja: 成功している技術系企業が国中に存在するため、技術を通したビジネスの成長を目指す場合、英国は取引相手を探すのに理想的な場所です。
pt: As empresas de tecnologia com sucesso encontram-se por todo o país e, se o seu objectivo é fazer crescer a sua empresa através da tecnologia, o Reino Unido é o sítio ideal para encontrar um parceiro comercial.
pt_br: Empresas de tecnologia bem-sucedidas podem ser encontradas em todo o país e, se você estiver buscando expandir sua empresa por meio da tecnologia, o Reino Unido é o lugar ideal para encontrar um parceiro comercial.

source: Our flourishing start-ups complement a host of established global technology companies based here. UK technology success stories include:
ar: تكمّل الشركات الناشئة المزدهرة المتواجدة لدينا مجموعة من شركات التكنولوجيا العالمية الراسخة التي تتخذ من المملكة المتحدة مقرًا لها. تشمل قصص نجاح قطاع التكنولوجيا في المملكة المتحدة ما يلي:
es: Nuestras prósperas empresas emergentes complementan las numerosas empresas tecnológicas establecidas en el país. Historias de éxito de tecnología del Reino Unido:
ja: 勢いのあるスタートアップ企業が、英国を拠点とする多数の既存のグローバルな技術系企業にない部分を補っています。英国の技術分野の成功事例には、以下のようなものがあります。
pt: As nossas start-ups desfrutam de prosperidade e complementam uma grande variedade de empresas de tecnologia globais aqui sediadas. As histórias de sucesso da tecnologia do Reino Unido incluem:
pt_br: Nossas notáveis start-ups complementam uma série de empresas globais de tecnologia estabelecidas com sede aqui. Histórias de sucesso da tecnologia do Reino Unido incluem:

source: a telecommunications services company that operates in 180 markets with revenue of more than £19 billion
ar: شركة خدمات اتصالات تعمل في 180 سوقًا في العالم، مع إيرادات تصل إلى أكثر من 19 مليار جنيه إسترليني
es: Una empresa de servicios de telecomunicaciones que opera en 180 mercados con ingresos de más de 19 000 millones de libras
ja: 180 の市場で事業を展開し、190 億ポンド以上の収益を上げている電気通信サービス企業
pt: uma empresa de serviços de telecomunicações que opera em 180 mercados, com uma receita superior 19 mil milhões de libras
pt_br: uma empresa de serviços de telecomunicações que atua em 180 mercados com receita de mais de GBP 19 bilhões

source: the world's third-largest supplier of enterprise resource planning software
ar: ثالث أكبر مورّد لبرنامج تخطيط موارد المؤسسات في العالم
es: El tercer mayor proveedor mundial de software de planificación de recursos empresariales
ja: 世界第 3 の規模を誇る、エンタープライズリソ ースプランニングソフトウェアサプライヤ
pt: o terceiro maior fornecedor do mundo de software de planeamento de recursos empresariais
pt_br: o terceiro maior fornecedor de software de planejamento de recursos empresariais do mundo

source: a mobile virtual network operator in 21 countries worldwide
ar: مشغّل شبكة افتراضية للأجهزة المحمولة في 21 بلدًا في كافة أرجاء العالم
es: Un operador de red virtual móvil en 21 países de todo el mundo
ja: 世界 21 か国で事業を展開している仮想移動体通信事業者
pt: um operador de rede móvel virtual em 21 países
pt_br: um operador de rede virtual móvel em 21 países no mundo todo

source: the world's second biggest mobile telecomms network (by number of connections)
ar: ثاني أكبر شبكة اتصالات للهواتف المحمولة في العالم (بحسب عدد الاتصالات)
es: La segunda red de telecomunicaciones móviles más grande del mundo (por número de conexiones)
ja: 接続数世界第 2 位の移動体通信ネットワーク
pt: a segunda maior rede de telecomunicações móveis do mundo (por número de ligações)
pt_br: a segunda maior rede de telecomunicações móveis do mundo (por número de conexões)

source: Find your UK technology trade partner
ar: العثور على شريكك التجاري في قطاع التكنولوجيا في المملكة المتحدة
es: Encuentre su socio comercial tecnológico en el Reino Unido
ja: 英国の技術分野の取引相手を探す
pt: Encontre o seu parceiro comercial de tecnologia no Reino Unido
pt_br: Encontre o seu parceiro comercial de tecnologia do Reino Unido

source: See the UK's technology providers on the Find a supplier service
ar: اطّلع على مقدمي التكنولوجيا في المملكة المتحدة في خدمة العثور على مورّد
es: Consulte los proveedores tecnológicos del Reino Unido a través del servicio de búsqueda de proveedores
ja: ［サプライヤ検索］サービスで、英国の技術分野のプロバイダを検索できます。
pt: Consulte os fornecedores de serviços de tecnologia no Reino Unido, em Encontrar um fornecedor
pt_br: Encontre empresas do Reino Unido para satisfazer as necessidades da sua empresa

source: Creative UK trade partners are ready to work with you. Discover them on the Find a Supplier service.
pt_br: Unido estão prontos para trabalhar com você. Encontre-os no serviço Encontrar um fornecedor.

source: Find UK technology companies to meet your needs
pt_br: Encontre o seu parceiro comercial de tecnologia do Reino Unido

source: Get access to the UK technology supply chain. Register to be notified as soon as companies that match your needs have created trade profiles.
pt_br: Acesse à cadeia de suprimentos de tecnologia no Reino Unido, que oferece para o mundo serviços inovadores e de alta qualidade.

source: Find great UK companies
ar: العثور على شركات رائعة في المملكة المتحدة
es: Descubra grandes empresas del Reino Unido
ja: 優秀な英国企業を探す
pt: Encontrar grandes empresas do Reino Unido
pt_br: Encontrar fornecedores no Reino Unido

source: Magazines, newspaper or trade press
es: Revistas, periodicos o prensa
pt_br: Revistas, jornais ou imprensa especializada

source: Posters or billboard
es: Posters o pancarta
pt_br: Cartazes ou outdoors

source: Outdoor advertising digital screen
es: Anuncio de pancarta digital
pt_br: Mídias exteriores digitais

source: Website advertisement
es: Anuncio de web
pt_br: Propagandas em sites

source: Website article
es: Artículo de web
pt_br: Artigos em sites

source: Social media website
es: Redes sociales
pt_br: Sites de mídia social

source: At an event
es: Evento
pt_br: Em eventos

source: Other
es: Otro
pt_br: Outros

source: The i-limb&trade; quantum is the next best thing to real hands and as a bilateral amputee having the ability to do what I want to do independently is truly remarkable.
ar: يعتبر i-limb™ quantum أفضل خيار بعد اليد الحقيقية، وكشخص مبتور الأطراف من الجهتين فإن التمكن من القيام بكل ما أريد بشكل مستقل أمر رائع حقًا.
es: i-limb™ quantum es lo más parecido a una mano real, y como amputado bilateral, la independencia que proporciona para hacer lo que se quiera es algo asombroso.
ja: i-limb™ quantum は本物の手の次にすばらしいものです。両手の切断手術を受けた者として、自分がやりたいことを自分でできるというのは、本当にすごいことです。
pt: O i-limb&trade; quantum é a melhor alternativa às mãos verdadeiras e, sendo amputado bilateralmente, ter a capacidade de fazer o que quero de forma independente é mesmo notável.

source: For Adidas’ 2014 World Cup campaign, Immersive developed concepts, storyboards and produced final audio and video designs. It also produced the entire technical event, which included projection mapping on the mansion and a 2m ball and consulting on live-camera press shot positions
ar: من أجل حملة كأس العالم لعام 2014 التابعة لشركة أديداس، طوّرت شركة Immersive المفاهيم والقصص المصورة وأنتجت تصاميم الفيديو والصوت النهائية. بالإضافة إلى ذلك، أنتجت الشركة الحدث التقني برمّته، والذي شمل إعداد خرائط للقصر ولكرة بحجم 2 م وإسقاط المرئيات عليهما، كما قدمت استشارة حول أنسب المواقع لالتقاط صور بواسطة الكاميرات ذات البث الحيّ من قبل وسائل الإعلام
es: Para la campaña de la Copa del Mundo 2014 de Adidas, Immersive desarrolló conceptos, storyboards y produjo diseños finales de audio y vídeo. También se encargó de la producción del evento técnico completo, que incluía el mapeo de proyecciones sobre el edificio y una esfera de 2 m y consultoría sobre posiciones de grabación en directo para la prensa
ja: Adidas の 2014 ワールドカップキャンペーンでは、Immersive はコンセプトやストーリーボードを考え、最終的なオーディオとビデオのデザインを作成しました。また、技術的なイベント全体もプロデュースしました。そこでは、邸宅や 2 メートルのボールへのプロジェクションマッピング、プレスショットを撮るライブカメラの配置のコンサルティングなども行いました。
pt: A Immersive desenvolveu conceitos e linhas de histórias e produziu o design final de vídeo e áudio para a campanha da Adidas para o Campeonato do Mundo de 2014. Além disso, também produziu todo o evento técnico, que incluiu o mapeamento de projecção na mansão e uma bola de 2 m, assim como a consultadoria quanto a posições para filmagens da comunicação social ao vivo.

source: Global sports infrastructure
es: Infraestructura deportiva global
ja: グローバルスポーツインフラ
pt: Infra-estrutura global de desporto

source: I agree to the <a href="{url}" target="_blank">great.gov.uk terms and conditions</a>
es: Acepto <a href="{url}" target="_blank">los términos y condiciones de great.gov.uk</a>

source: Full name
es: Nombre y apellido(s)

source: Your industry
es: Su sector

source: Your organisation name
es: Nombre de su organización

source: Size of your organisation
es: Tamaño de su organización

source: Your country
es: Su país

source: Describe what products or services you need
es: Describa los productos o servicios que necesita

source: Where did you hear about great.gov.uk?
es: ¿Cómo supo de la existencia de great.gov.uk?

source: Jason
ar: جايسون
ja: Jason 様

source: Tim Warrillow
ar: تيم واريلو
ja: Tim Warrillow 様

source: Celebrating UK Innovation
ja: 英国イノベーションを祝う
pt: Nós queremos celebrar a inovação no Reino Unido

source: Great Festival of Innovation: Hong Kong 21st March – 24th March 2018
ja: GREAT イノベーションの祝祭：香港 2018年3月21日~24日
pt: Great Festival of Innovation: Hong Kong de 21 a 24 de Março

source: Celebrating UK innovation
ar: احتفال بالابتكار في المملكه المتحده

source: Great Festival of Innovation: Hong Kong 21 to 24 March 2018
ar: مهرجان الابتكار العظيم : هونج كونج 21 الى 24 مارس 2018

source: Read more about the UK's global sports infrastructure
ar: اقرأ المزيد
