Repository: ababic/directory-ui-supplier
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, es, ja, pt, pt_br

source: You can make the right trade connections in the UK with global corporations and smaller enterprises across every industry.
ar: يمكنك تأسيس العلاقات التجارية المناسبة في المملكة المتحدة مع الشركات العالمية والشركات الأصغر المنتشرة في كل القطاعات.
es: Puede establecer relaciones comerciales exitosas en el Reino Unido con organizaciones globales y pequeñas empresas de todos los sectores.
ja: 英国では、グローバルな企業から小規模な企業まで、あらゆる産業で適切な取引相手を見つけることができます。
pt: Poderá criar as ligações comerciais certas no Reino Unido com empresas globais e pequenas empresas em todos os sectores da indústria.
pt_br: Você pode fazer as relações comerciais certas no Reino Unido com corporações globais e empresas de porte menor em todos os setores.

source: UK companies work with businesses and governments around the world to run high quality services and deliver the best experiences.
ar: تعمل الشركات في المملكة المتحدة مع شركات وحكومات حول العالم لإنشاء بيئات جديدة للمعيشة والعمل، وتوفير خدمات عالية الجودة وتقديم أفضل التجارب.
es: Las empresas del Reino Unido trabajan con compañías y gobiernos de todo el mundo para crear nuevos entornos de vida y de trabajo, prestar servicios de alta calidad y ofrecer las mejores experiencias.
ja: 英国企業は世界中の事業や政府と協力して新しい生活環境や仕事環境を生み出し、質の良いサービスを提供し、ベストなエクスペリエンスを実現しています。
pt: As empresas do Reino Unido trabalham com empresas e governos de todo o mundo para criar novos ambientes de vida e trabalho, executar serviços de alta qualidade e proporcionar as melhores experiências.
pt_br: As empresas do Reino Unido trabalham com companhias e governos do mundo todo para criar novos ambientes de trabalho e de convívio, entregando serviços de alta qualidade e proporcionando as melhores experiências.

source: When you need a trade partner, the reliability and expertise of UK companies is hard to beat.
ar: عندما تحتاج إلى شريك تجاري، لا شيء يضاهي الموثوقية والخبرة اللتين ستعثر عليهما في الشركات الموجودة في المملكة المتحدة.
es: Cuando se precisa un socio comercial, la fiabilidad y la experiencia de las empresas del Reino Unido son difíciles de superar.
ja: 取引相手をお探しなら、高い信頼性と専門知識を備えた英国企業をぜひご検討ください。
pt: Se precisar de um parceiro comercial, é difícil superar a fiabilidade e a experiência das empresas do Reino Unido.
pt_br: O Reino Unido tem parceiros comerciais excepcionalmente inovadores e criativos, prontos para trabalhar consigo. Descubra-os em "Encontrarum fornecedor".

source: Choose from the hundreds of businesses in the UK to work with you today.
ar: اختر من بين مئات الشركات في المملكة المتحدة لممارسة الأعمال معها اليوم.
es: Elija entre cientos de empresas con las que trabajar en el Reino Unido hoy.
ja: 英国の何百もの企業から取引相手をお選びいただけます。
pt: Escolha de entre as centenas de empresas do Reino Unido para iniciar hoje uma colaboração.
pt_br: Escolha hoje mesmo entre as centenas de empresas do Reino Unido com as quais você pode trabalhar.

source: See more industries
es: Sectores del Reino Unido
pt_br: Setores do Reino Unido

source: Get UK companies to fulfil your business needs
ar: دع الشركات في المملكة المتحدة تفي بما لديك من احتياجات عمل
es: Contacte con empresas del Reino Unido para cubrir sus necesidades empresariales
ja: ビジネスニーズを満たす英国企業を見つけることができます
pt: Encontre empresas do Reino Unido para satisfazer as necessidades da sua empresa
pt_br: Encontre empresas do Reino Unido que atendem às suas necessidades de negócio

source: Tell us what kind of goods or services you need. We'll put you in touch with relevant UK suppliers.
ar: أخبرنا ما هي نوع السلع أو الخدمات التي أنت بحاجة إليها. سنساعدك في التواصل مع المورّدين المناسبين في المملكة المتحدة.
es: Cuéntenos qué tipo de bienes o servicios necesita. Le pondremos en contacto con los proveedores adecuados del Reino Unido.
ja: お求めの製品やサービスについてお聞かせください。関連する英国のサプライヤをご紹介します。
pt: Diga-nos de que tipo de bens ou serviços necessita. Colocá-lo-emos em contacto com os fornecedores relevantes no Reino Unido.
pt_br: Informe o tipo de produto ou serviço de que você necessita. Vamos colocar você em contato com fornecedores relevantes do Reino Unido.

source: I agree to the great.gov.uk terms and conditions
ar: أوافق على البنود والشروط الواردة في موقع great.gov.uk.‎
es: Acepto los términos y condiciones de great.gov.uk.
ja: great.gov.uk の利用規約に同意します。
pt: Concordo com os termos e condições de great.gov.uk.
pt_br: Concordo com os termos e condições do site great.gov.uk.

source: Send
ar: إرسال
es: Enviar
ja: 送信
pt: Enviar
pt_br: Enviar

source: Discover the UK's capability in these key industries
ar: اكتشف إمكانيات المملكة المتحدة في هذه الصناعات الرئيسية
es: Descubra el potencial del Reino Unido en estos sectores clave
ja: 主要産業における英国のパワーをご覧ください
pt: Descubra a capacidade do Reino Unido nestes sectores-chave da indústria
pt_br: Descubra a capacidade do Reino Unido nesses setores importantes

source: UK industries
ar: صناعات المملكة المتحدة
es: Sectores del Reino Unido
ja: 英国の産業
pt: Sectores da indústria do Reino Unido
pt_br: Setores do Reino Unido

source: As a decision-maker in an international business you need look no further than the UK for innovative, high-quality products and services. It is the place to make the right trade connections with major corporations and smaller enterprises across every sector of industry.
ar: بصفتك صانع قرار في شركة عالمية، يكفي أن تبحث داخل المملكة المتحدة للحصول على خدمات ومنتجات مبتكرة وذات جودة عالية. فالمملكة المتحدة هي المكان المثالي لتأسيس العلاقات التجارية المناسبة مع شركات رئيسية وشركات أصغر منتشرة في كل القطاعات.
es: Como responsable de la toma de decisiones en una empresa internacional, no hace falta que busque productos y servicios innovadores de alta calidad más allá del Reino Unido. Es el lugar idóneo para establecer relaciones comerciales exitosas con grandes organizaciones y empresas más pequeñas de todos los sectores.
ja: 国際企業の意思決定者として、革新的で質の高い製品やサービスをお求めなら、英国以外を探す必要はありません。英国では、大手企業から小規模な企業まで、あらゆる産業において最適な取引相手が見つかります。
pt: Enquanto responsável pelas decisões numa empresa internacional, não precisa de ir mais longe: escolha o Reino Unido para produtos e serviços inovadores e de alta qualidade. É a melhor forma de criar as ligações comerciais certas com grandes e pequenas empresas em todos os sectores da indústria.
pt_br: Como pessoa responsável pela tomada de decisões em uma empresa internacional, basta procurar no Reino Unido e você encontrará produtos e serviços inovadores e de alta qualidade. Este é o lugar para se fazer as relações comerciais certas com grandes empresas e empresas de porte menor em todos os setores da indústria.

source: We can help you make vital business connections with ideal companies. Choose from the businesses in these UK industries to work with you.
ar: ونحن بإمكاننا مساعدتك في إنشاء علاقات تجارية أساسية مع أفضل الشركات. اختر من ضمن الشركات في هذه الصناعات المنتشرة في المملكة المتحدة للعمل معك.
es: Podemos ayudarle a construir relaciones empresariales vitales con empresas que necesita. Elija entre las empresas de estos sectores del Reino Unido con las que trabajar.
ja: 理想的な企業と大切な取引ができるよう、私たちがお手伝いいたします。以下のような産業英国企業をお選びいただけます。
pt: Podemos ajudá-lo a criar ligações comerciais indispensáveis com as empresas ideais. Escolha uma das empresas nestes sectores da indústria do Reino Unido para iniciar uma colaboração.
pt_br: Nós podemos ajudar você a fazer conexões comerciais vitais com as empresas certas. Escolha as empresas desses setores do Reino Unido para trabalharem com você.

source: Find other great UK companies
ar: تصفح الشركات في المملكة المتحدة
es: Descubra grandes empresas del Reino Unido
ja: 優良な英国企業を検索する
pt: Encontrar grandes empresas do Reino Unido
pt_br: Encontrar empresas excelentes no Reino Unido

source: Exceptional and creative UK trade partners are ready to work with you. Discover them on the Find a Supplier service.
ar: شركاء تجاريون مبدعون بشكل استثنائي على استعداد للعمل معك في المملكة المتحدة. اكتشفهم بواسطة خدمة العثور على مورّد.
es: Excepcionales socios comerciales del Reino Unido, innovadores y creativos, están preparados para trabajar con usted. Descúbralos a través del servicio de búsqueda de proveedores.
ja: 革新的でクリエイティブな英国の優良企業が、貴社との取引を求めています。「サプライヤー検索」サービスでは、このような企業を検索できます。
pt: O Reino Unido tem parceiros comerciais excepcionalmente inovadores e criativos, prontos para trabalhar consigo. Descubra-os em Encontrarum fornecedor.
pt_br: Parceiros comerciais excepcionalmente inovadores e criativos do Reino Unido estão prontos para trabalhar com você. Encontre-os no serviço Encontrar um fornecedor.

source: Browse UK companies
ar: تصفح الشركات في المملكة المتحدة
es: Ver perfiles de empresas del Reino Unido
ja: 英国企業を閲覧する
pt: Procurar perfis de empresas no Reino Unido
pt_br: Procurar perfis de empresas do Reino Unido

source: Healthcare and life sciences in the UK
ar: الرعاية الصحية وعلوم الحياة في المملكة المتحدة
es: Sanidad y ciencias de la vida en el Reino Unido
ja: 英国における医療とライフサイエンス
pt: Saúde e ciências da vida no Reino Unido
pt_br: Ciências da vida e da saúde no Reino Unido

source: Get access to the UK health and life sciences supply-chain, delivering high quality, innovative services to the world.
ar: بإمكانك الوصول إلى سلسلة التوريد في مجال الصحة وعلوم الحياة في المملكة المتحدة، التي تقدّم خدمات مبتكرة عالية الجودة للعالم.
es: Acceda a la cadena de suministro del sistema sanitario y ciencias de la vida del Reino Unido, que ofrecen servicios innovadores y de alta calidad al mundo entero.
ja: 高品質で革新的なサービスを世界中に提供している、英国の医療／ライフサイエンスのサプライチェーンをぜひご活用ください。
pt: Tenha acesso à cadeia de fornecimento no sector da saúde e ciências da vida no Reino Unido, que oferece serviços inovadores e de alta qualidade a nível mundial.
pt_br: Acesse à cadeia de suprimentos de ciências da vida e da saúde no Reino Unido, que oferece para o mundo serviços inovadores e de alta qualidade.

source: Find out more about the UK’s healthcare and life sciences
ar: اكتشف المزيد حول مجال الرعاية الصحية وعلوم الحياة في المملكة المتحدة
es: Conozca más información acerca de la sanidad y las ciencias de la vida del Reino Unido
ja: 英国の医療とライフサイエンスの詳細は、こちらからご覧ください
pt: Mais informações sobre saúde e ciências da vida no Reino Unido
pt_br: Saiba mais sobre as ciências da vida e da saúde no Reino Unido

source: The UK's advanced technology
ar: التكنولوجيا المتقدمة في المملكة المتحدة
es: Tecnología avanzada del Reino Unido
ja: 英国の先端技術
pt: Tecnologia avançada no Reino Unido
pt_br: A tecnologia avançada do Reino Unido

source: Check out the cutting-edge technological innovations that the UK is bringing to the world.
ar: ألقِ نظرة على أحدث الابتكارات التكنولوجية المتطورة التي تقدمها المملكة المتحدة إلى العالم.
es: Acceda a las últimas innovaciones tecnológicas de vanguardia que el Reino Unido está ofreciendo al mundo.
ja: 英国から世界にお届けしている最新のテクノロジーについてご覧ください。
pt: Não perca as mais recentes inovações tecnológicas que o Reino Unido traz para o mundo.
pt_br: Confira as mais recentes inovações tecnológicas que o Reino Unido está trazendo para o mundo.

source: Find out more about UK technology
ar: اكتشف المزيد حول قطاع التكنولوجيا في المملكة المتحدة
es: Conozca más sobre la tecnología del Reino Unido
ja: 英国の技術の詳細は、こちらからご覧ください
pt: Mais informações sobre tecnologia no Reino Unido
pt_br: Descubra mais sobre a tecnologia do Reino Unido

source: The UK's creative services
ar: الخدمات الإبداعية في المملكة المتحدة
es: Servicios creativos del Reino Unido
ja: 英国のクリエイティブ事業サービス
pt: Serviços criativos no Reino Unido
pt_br: Os serviços criativos do Reino Unido

source: Whether you need buildings designed, films made or a fresh approach to marketing, the UK is the first place to look.
ar: سواء كنت بحاجة إلى تصميم مبانٍ أو تصوير أفلام أو العثور على مقاربة جديدة للتسويق، فإن المملكة المتحدة هي أول مكان يجب أن تتجه أنظارك إليه.
es: Ya sea que necesite diseñar edificios, filmar películas o un nuevo enfoque de marketing, el Reino Unido es el primer lugar en el que buscar.
ja: 建築設計、映画制作、マーケティングへのアプローチなど、どのようなサービスをお求めであっても、ぜひ最初に英国をご検討ください。
pt: Se precisa da concepção de um edifício, da realização de um filme ou de uma nova abordagem ao marketing, o Reino Unido é o primeiro lugar onde procurar.
pt_br: Se você precisa projetar edifícios, fazer filmes ou obter uma nova estratégia de marketing, o Reino Unido é a primeira opção.

source: Find out more about the UK’s creative services
ar: اكتشف المزيد حول الخدمات الإبداعية في المملكة المتحدة
es: Conozca más sobre los servicios creativos del Reino Unido
ja: 英国のクリエイティブ事業サービスの詳細は、こちらからご覧ください
pt: Mais informações sobre serviços criativos no Reino Unido
pt_br: Saiba mais sobre os serviços criativos do Reino Unido

source: The UK's food and drink
ar: الأغذية والمشروبات في المملكة المتحدة
es: Alimentación y bebidas en el Reino Unido
ja: 英国の飲食品
pt: Alimentos e bebidas no Reino Unido
pt_br: A comida e a bebida do Reino Unido

source: Whether you want the best food brands or exceptional quality drinks, the UK should be first on your list.
ar: سواء كنت تريد التعامل مع العلامات التجارية الغذائية الأكثر ابتكارًا في السوق أو شركات المشروبات ذات الجودة الاستثنائية، فيجب أن تضع المملكة المتحدة على رأس القائمة.
es: Si desea las marcas de alimentos más innovadoras o bebidas de calidad excepcional, el Reino Unido debería ser el primero en su lista.
ja: 革新的な食品ブランド、最高品質の飲料品など、どのようなものをお探しであっても、ぜひ最初に英国をご検討ください。
pt: Quer procure as marcas alimentares mais inovadoras ou bebidas de qualidade excepcional, o Reino Unido deve ser o primeiro da sua lista.
pt_br: Se o que você procura são as marcas de alimentos mais inovadoras ou bebidas de qualidade excepcional, o Reino Unido precisa estar no topo da sua lista.

source: Find out more about UK food and drink
ar: اكتشف المزيد حول قطاع الأغذية والمشروبات في المملكة المتحدة
es: Conozca más sobre alimentación y bebidas del Reino Unido
ja: 英国の飲料品の詳細は、こちらからご覧ください
pt: Mais informações sobre alimentos e bebidas no Reino Unido
pt_br: Saiba mais sobre as ciências da vida e da saúde no Reino Unido

source: Select
ja: 言語の変更
pt: Seleccione
pt_br: Selecionar

source: Page in English only
ar: هذه الصفحة باللغة الإنجليزية فقط
es: Esta página está solo en inglés
ja: こちらのページは英語です
pt: Esta página apenas está disponível em inglês
pt_br: Esta página está disponível somente em inglês

source: Find your UK trade partner
ar: العثور على شريكك التجاري في المملكة المتحدة
es: Encuentre su socio comercial del Reino Unido
ja: 英国の取引相手を探す
pt: Encontre o seu parceiro comercial no Reino Unido
pt_br: Encontre o seu parceiro comercial no Reino Unido

source: Read more about the company
ar: اقرأ المزيد حول الشركة
es: Conozca la empresa en detalle
ja: この企業の詳細は、こちらからご覧ください
pt: Leia mais sobre a empresa
pt_br: Leia mais sobre a empresa

source: Company showcase
ar: عرض حالة للشركة
es: Empresas
ja: 企業紹介
pt: Apresentação da empresa
pt_br: Exposição da empresa

source: Read case study
ar: اقرأ عن دراسة حالة
es: Lea el caso de estudio
ja: ケーススタディを読む
pt: Leia o estudo de caso
pt_br: Leia o estudo de caso

source: keywords
ar: الكلمات الرئيسية
es: Palabras clave
ja: キーワード
pt: palavras-chave:
pt_br: Palavras-chave

source: Buy creative services from the UK
pt: Compre serviços criativos do Reino Unido
pt_br: Leia mais sobre a ciências da saúde e da vida

source: Delivering exceptional creative services
ar: تقديم خدمات إبداعية استثنائية
es: Servicios creativos excepcionales
ja: 卓越したクリエイティブ事業サービスを提供
pt: Oferta de serviços criativos excepcionais
pt_br: Prestação de serviços criativos excepcionais

source: Read more about creative services
ar: اقرأ المزيد
es: Descubra más sobre los servicios creativos del Reino Unido
ja: 英国のクリエイティブ･サービスについての詳細をご覧ください
pt: Leia mais sobre a serviços criativos
pt_br: Leia mais sobre a serviços criativos

source: If you need intelligent, creative ideas and rich, high-quality designs and media, look no further than the UK
ar: إذا كنت بحاجة إلى أفكار ذكية وخلاقة وتصميمات ووسائط غنية وعالية الجودة، فلا تبحث خارج المملكة المتحدة.
es: Para descubrir ideas creativas, inteligentes y diseños y medios de alta calidad, el Reino Unido es el lugar ideal para buscarlos.
ja: インテリジェントでクリエイティブなアイデア、質の高いリッチなデザインやメディアをお求めなら、英国以外を探す必要はありません。
pt: Se necessita de ideias criativas e inteligentes, bem como de suportes e designs ricos e de alta qualidade, não precisa de ir mais longe: escolha o Reino Unido.
pt_br: Se você precisa de ideias inteligentes e criativas e de projetos e mídias ricos e de alta qualidade, procure direto no Reino Unido.

source: Creative companies in the UK are responsible for producing big budget movies, designing fashionable furniture fabrics and developing world-class computer games.
ar: الشركات الإبداعية في المملكة المتحدة مسؤولة عن إنتاج أفلام ذات ميزانية ضخمة، وتصميم أقمشة مفروشات عصرية وتطوير ألعاب كمبيوتر ذات مستوى عالمي.
es: Las empresas creativas del Reino Unido son responsables de producir películas de gran presupuesto, diseñar modernos textiles para muebles y desarrollar videojuegos de primera clase.
ja: 英国のクリエイティブな企業は、多額の予算をかける映画の製作、おしゃれな家具用の布地のデザイン、ワールドクラスのコンピューターゲームの開発などを担当しています。
pt: As empresas criativas do Reino Unido são responsáveis por produzir filmes de grandes orçamentos, pelo design de tecidos para mobiliário moderno e por desenvolver jogos de computador de classe mundial.
pt_br: As empresas criativas do Reino Unido são responsáveis por produzir filmes de grande orçamento, projetar tecidos de mobiliário moderno e desenvolver jogos de computador de nível mundial.

source: Key facts
ar: حقائق رئيسية
es: Datos clave
ja: キーポイント
pt: Principais factos
pt_br: Fatos importantes

source: UK companies gave the world £19.1 billion of creative services in 2014
ar: قدّمت شركات المملكة المتحدة إلى العالم خدمات إبداعية بقيمة 19,1 مليار جنيه إسترليني في العام 2014
es: Las empresas del Reino Unido prestaron al mundo servicios creativos por un valor de 19 100 millones de libras en 2014
ja: 2014 年、英国の企業は 191 億ポンドのクリエイティブ事業サービスを世界に提供しました。
pt: As empresas do Reino Unido deram ao mundo 19,1 mil milhões de libras em serviços criativos em 2014
pt_br: As empresas do Reino Unido produziram GBP 19,1 bilhões em serviços criativos em 2014

source: 9%% of all UK service exports are in the creative services in 2014
ar: 9%% من صادرات الخدمات في المملكة المتحدة للعام 2014 أتت من الخدمات الإبداعية
es: El 9 %% de todas las exportaciones de servicios del Reino Unido fueron en servicios creativos en 2014
ja: 2014 年の英国のサービス輸出の 9 ％はクリエイティブ事業サービスです。
pt: 9%% de todas as exportações de serviços do Reino Unido foram compostos por serviços criativos em 2014
pt_br: 9%% de todas as exportações de serviços do Reino Unido foram de serviços criativos em 2014

source: Growth of creative services exports was 10.9%% in 2014
ar: سجّلت صادرات الخدمات الإبداعية نموًا قدره 10,9%% في العام 2014
es: En 2014, el crecimiento de las exportaciones de servicios creativos fue del 10,9 %%
ja: 2014 年のクリエイティブ事業サービス輸出の成長率は 10.9 ％でした。
pt: O crescimento das exportações de serviços criativos foi de 10,9%% em 2014
pt_br: O crescimento das exportações de serviços criativos foi de 10,9%% em 2014

source: Work with the best in film, TV and visual effects
ar: تعامل مع الأفضل في مجال التلفزيون والسينما والتأثيرات البصرية
es: Trabajamos con los mejores en cine, televisión y efectos visuales
ja: 映画、テレビ、視覚効果で最高のサービスを活用
pt: Trabalhe com os melhores em filmes, TV e efeitos visuais
pt_br: Trabalhe com o que há de melhor em filmes, TV e efeitos visuais

source: The UK is one of the world's largest makers of original content.
ar: تُعدّ المملكة المتحدة واحدة من أكبر صناع المحتوى الأصلي في العالم.
es: El Reino Unido es uno de los mayores creadores de contenido inédito del mundo.
ja: 英国は、世界最大規模のオリジナルコンテンツメーカーの 1 つです。
pt: O Reino Unido é um dos maiores criadores de conteúdos originais em todo o mundo.
pt_br: O Reino Unido é um dos maiores criadores de conteúdo original do mundo.

source: We are the home of films such as Star Wars and offer state-of-the-art studio facilities suitable for big movie productions and an amazing diversity of film locations.
ar: نحن موطن أفلام مثل Star Wars (حرب النجوم)، ونقدّم أجهزة حديثة للتصوير في الاستديوهات مناسبة لإنتاج الأفلام الضخمة، فضلاً عن مواقع متنوعة ومذهلة لتصوير الأفلام.
es: Hemos producido películas como La Guerra de las Galaxias y contamos con instalaciones y estudios de vanguardia adecuados para grandes producciones cinematográficas y una asombrosa diversidad de localizaciones para películas.
ja: 英国は『スター・ウォーズ』などの映画が作られた場所であり、大作映画の製作に適した最新式のスタジオ設備や多様なすばらしいロケ地が揃っています。
pt: Aqui foram criados filmes como Star Wars e oferecemos infra-estruturas de estúdio de última geração adequadas para produções de grandes filmes e uma diversidade fabulosa de cenários para filmagens.
pt_br: Somos o celeiro de filmes como Star Wars e oferecemos estúdios de última geração, adequados para grandes produções cinematográficas, além de uma incrível diversidade de locais para filmagem.

source: At the heart of the UK’s creative industry is its award-winning film and television production comprising more than 1,500 independent TV companies in the UK.
ar: وفي قلب الصناعة الإبداعية في المملكة المتحدة تجد الأفلام والإنتاجات التلفزيونية الحائزة على جوائز والتي تضم أكثر من 1500 شركة إنتاج تلفزيوني مستقلة في المملكة المتحدة.
es: En el corazón de la industria creativa del Reino Unido destaca la galardonada producción cinematográfica y televisiva, con más de 1500 empresas de televisión independientes en el Reino Unido.
ja: 英国のクリエイティブ産業の中心にあるのは、受賞歴を誇る映画やテレビ番組のプロダクションです。これは、英国内の 1,500 を超える独立系のテレビ制作会社から成っています。
pt: No coração da indústria criativa do Reino Unido está a sua galardoada produção cinematográfica e televisiva, com mais de 1500 empresas de televisão independentes no Reino Unido.
pt_br: No coração da indústria criativa do Reino Unido está sua premiada produção de cinema e televisão, composta por mais de 1.500 empresas de TV independentes no Reino Unido.

source: We're also the world leaders in exporting TV formats and localising those first commissioned in the UK.
ar: ونحن أيضًا رائدون عالميًا في تصدير التنسيقات التلفزيونية وتوطين تلك التي تم أولاً تكليف القيام بها في المملكة المتحدة.
es: También somos líderes mundiales en la exportación de formatos de televisión y en la localización de los encargos creados primero en el Reino Unido.
ja: また、テレビ番組フォーマットの輸出を世界的に牽引し、英国で初めて放送される番組をローカライズしています。
pt: Além disso, somos líderes mundiais na exportação de formatos televisivos e localização dos formatos inicialmente destinados ao Reino Unido.
pt_br: Nós também somos líderes mundiais na exportação de formatos de TV e na localização dos primeiros formatos comissionados no Reino Unido.

source: Our creative digital experience
ar: تجربتنا الرقمية الإبداعية
es: Nuestra experiencia digital creativa
ja: 英国のクリエイティブなデジタル体験
pt: A nossa experiência digital criativa
pt_br: Nossa experiência digital criativa

source: The UK has one of the most world's most advanced games industries, with more than 30 years experience of innovation and commercial success.
ar: تضم المملكة المتحدة في كنفها إحدى أكثر صناعات الألعاب تقدمًا في العالم، مع أكثر من 30 عامًا من الخبرة في الابتكار والنجاح التجاري.
es: El Reino Unido cuenta con una de las industrias del videojuego más avanzada del mundo, con más de 30 años de experiencia en innovación y éxito comercial.
ja: 英国には世界で最も進んだゲーム産業があり、30 年以上にわたり技術革新を経験し、商業的な成功を収めています。
pt: O Reino Unido tem uma das indústrias de jogos mais avançadas do mundo, com mais de 30 anos de experiência de inovação e de sucesso comercial.
pt_br: O Reino Unido tem uma das indústrias de jogos mais avançadas do mundo, com mais de 30 anos de experiência em inovação e sucesso comercial.
