Repository: ababic/directory-ui-supplier
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, es, ja, pt, pt_br

source: UK games companies have adopted social and mobile platforms, with more than a third of UK studios focusing on the mobile market.
ar: لقد اعتمدت شركات الألعاب في المملكة المتحدة منصات التواصل الاجتماعي والمنصات المتنقلة، مع تركيز أكثر من ثلث الاستوديوهات في المملكة المتحدة على سوق الأجهزة المتنقلة.
es: Las empresas de juegos del Reino Unido han adoptado plataformas sociales y móviles, con más de un tercio de los estudios del Reino Unido centrados en el mercado móvil.
ja: 英国のゲーム会社はソーシャルプラットフォームとモバイルプラットフォームを導入しており、英国のスタジオの 3 分の 1 以上がモバイル市場に力を入れています。
pt: As empresas de jogos do Reino Unido adoptaram as plataformas móveis e sociais, com mais de um terço dos estúdios do Reino Unido a centrar-se no mercado móvel.
pt_br: As empresas de jogos do Reino Unido adotaram plataformas sociais e móveis, com mais de um terço dos estúdios no Reino Unido focados no mercado móvel.

source: The UK's augmented reality specialists create immersive experiences that help further the creative reach of the likes of National Geographic and Universal Studios.
ar: يعمل متخصصو الواقع المعزّز في المملكة المتحدة على خلق تجارب غامرة تساعد في زيادة الوصول الإبداعي لشركات مثل National Geographic وUniversal Studios.
es: Los especialistas de realidad aumentada del Reino Unido crean experiencias de inmersión que ayudan a incrementar el alcance creativo de grupos de la talla de National Geographic y Universal Studios.
ja: 英国の拡張現実スペシャリストは、現実そっくりの体験を創出し、『ナショナルジオグラフィック』やユニバーサルスタジオなどの創造性をさらに広げることに役立っています。
pt: Os especialistas em realidade aumentada do Reino Unido criam experiências imersivas que ajudam a aumentar o alcance criativo de referências como a National Geographic e a Universal Studios.
pt_br: Os especialistas em realidade aumentada do Reino Unido criam experiências imersivas que ajudam a ampliar o alcance de estúdios como a National Geographic e a Universal Studios.

source: A publishing powerhouse
ar: وجهة قوية للنشر
es: Un gigante editorial
ja: 大手出版社
pt: Uma potência em edição
pt_br: Uma potência editorial

source: The publishing sector in the UK has pioneered new print formats and commercial models alongside moving content online. British news journalism remains a powerful force, uncovering important stories around the world.
ar: كان لقطاع النشر في المملكة المتحدة دورًا رياديًا في تنسيقات الطباعة والنماذج التجارية الجديدة إلى جانب نقل المحتوى ونشره عبر الإنترنت. ولا تزال الصحافة الإخبارية البريطانية قوة لا يستهان بها، وذلك من خلال كشفها عن قصص مهمة من كافة أنحاء العالم.
es: El sector editorial en el Reino Unido ha sido pionero en nuevos formatos de impresión y modelos comerciales junto con la incorporación del contenido en línea. El periodismo británico sigue siendo una fuerza poderosa, revelando historias importantes en todo el mundo.
ja: 英国の出版業界は新たな印刷フォーマットや商業モデルを開発すると同時に、コンテンツをオンラインへ移行しています。英国のジャーナリズムは今も強い力を維持しており、世界各地で重要な記事を発表しています。
pt: O sector da edição no Reino Unido foi pioneiro em novos formatos de impressão e modelos comerciais, juntamente com a criação de conteúdo online. O jornalismo britânico mantém-se uma força poderosa, divulgando notícias importantes em todo o mundo.
pt_br: O setor editorial no Reino Unido foi pioneiro em novos formatos de impressão e modelos comerciais e também na movimentação de conteúdo on-line. O jornalismo de notícias britânico continua sendo uma força poderosa, descobrindo histórias importantes em todo o mundo.

source: The London Book Fair is one of the world’s leading events for intellectual property rights negotiation and the sale and distribution of content. Half of the top 20 global box office successes of the last 11 years were based on novels by UK writers.
ar: يعتبر معرض لندن للكتاب أحد الأحداث الرئيسية في العالم للتفاوض بشأن حقوق الملكية الفكرية وبيع المحتوى وتوزيعه. استند نصف أفضل النجاحات العالمية الـ 20 في شباك التذاكر خلال السنوات الـ 11 الماضية على روايات لكتّاب من المملكة المتحدة.
es: La feria del libro de Londres es uno de los eventos más importantes del mundo para la negociación de los derechos de propiedad intelectual, así como para la venta y distribución de contenidos. La mitad de los 20 mayores éxitos de taquilla en todo el mundo de los últimos 11 años estaban basados en novelas de escritores británicos.
ja: ロンドンブックフェアは、知的財産権の交渉やコンテンツの販売と流通のための、世界をリードするイベントの 1 つです。過去 11 年間の興行成績上位 20 の映画のうち半分は、英国人作家の小説をもとにしています。
pt: A London Book Fair é um dos principais eventos do mundo para a negociação dos direitos de propriedade intelectual e a venda e distribuição de conteúdos. Metade dos principais 20 sucessos de bilheteira globais dos últimos 11 anos foram baseados em romances da autoria de escritores do Reino Unido.
pt_br: A London Book Fair é um dos principais eventos mundiais de negociação de direitos de propriedade intelectual e venda e distribuição de conteúdo. Metade dos 20 maiores sucessos de bilheteria globais dos últimos 11 anos basearam-se em romances de escritores do Reino Unido.

source: UK design talent is bringing beauty and strength to the world
ar: موهبة التصميم في المملكة المتحدة تضفي على العالم جمالاً وقوة
es: El talento de diseño del Reino Unido está proporcionando belleza y fuerza al mundo
ja: 世界に美と力をもたらす英国の優秀なデザイナーたち
pt: O talento de design do Reino Unido traz beleza e força ao mundo
pt_br: O talento para designs do Reino Unido traz beleza e força para o mundo

source: UK architects are responsible for some of the world’s most stunning buildings, such as the Galaxy Soho urban village in Beijing and reshaping environments, such as Singapore’s Gardens by the Bay.
ar: تحمل بعض المباني الأكثر روعة وإدهاشًا في العالم توقيع مهندسين معماريين من المملكة المتحدة، مثل قرية "سوهو غلاكسي" المدنية في بكين، والبيئات المعاد تشكيلها، مثل حدائق الخليج في سنغافورة.
es: Los arquitectos del Reino Unido son responsables de algunos de los edificios más impresionantes del mundo, como la aldea urbana Galaxy Soho de Pekín y la remodelación de entornos, como los jardines de la bahía de Singapur.
ja: 英国の建築家は、北京の Galaxy Soho アーバンビレッジといった世界で最も美しい建物の建設を担当したり、シンガポールの Gardens by the Bay のような環境の再形成を行ったりしています。
pt: Os arquitectos do Reino Unido são responsáveis por alguns dos edifícios mais impressionantes do mundo, como, por exemplo, a aldeia urbana Galaxy Soho em Pequim, e pela reformulação de ambientes urbanos, como, por exemplo, nos Gardens by the Bay em Singapura.
pt_br: Os arquitetos do Reino Unido são responsáveis​por alguns dos edifícios mais impressionantes do mundo, como a vila urbana Galaxy Soho em Pequim, e ambientes reformados, como os Jardins da Baía de Cingapura.

source: We're also responsible for designing usable industrial and commercial spaces such as the new Spaceport America.
ar: ونحن أيضًا مسؤولون عن تصميم أماكن صناعية وتجارية قابلة للاستخدام مثل قاعدة سبيس بورت أمريكا الجديدة.
es: También somos responsables de diseñar espacios industriales y comerciales utilizables como el nuevo Spaceport America.
ja: また、新しい Spaceport America のような、便利な産業地区や商業地区の設計も担当しています。
pt: Além disso, somos responsáveis pelo design de espaços industriais e comerciais utilizáveis, como o novo Spaceport America.
pt_br: Também somos responsáveis por projetar espaços industriais e comerciais utilizáveis, como o novo Spaceport America.

source: As well as designing the built environment, UK firms are designing vehicles and interiors around the world: including helping to design the world’s fastest passenger train in China.
ar: فضلاً عن تصميم البيئة المبنية، تقوم شركات المملكة المتحدة بتصميم المركبات والديكور الداخلي في أنحاء العالم: بما في ذلك المساعدة في تصميم أسرع قطار ركاب في العالم في الصين.
es: Además del diseño de construcción de entornos, las empresas del Reino Unido están diseñando vehículos e interiores en todo el mundo e incluso están ayudando a diseñar en China el tren de pasajeros más rápido del mundo.
ja: 英国の企業は構築環境の設計だけでなく、中国の世界最速の旅客列車の設計など、世界中で乗り物やインテリアも設計しています。
pt: Além de serem responsáveis pelo design do ambiente construído, as firmas do Reino Unido estão a conceber veículos e interiores a nível mundial, auxiliando inclusivamente no design do comboio de passageiros mais rápido do mundo, na China.
pt_br: Além de projetar o ambiente construído, as empresas do Reino Unido estão desenvolvendo veículos e interiores em todo o mundo: ajudando inclusive a projetar o trem de passageiros mais rápido do mundo na China.

source: Arts: heritage and innovation
ar: الفن: تراث وإبداع
es: Artes: patrimonio e innovación
ja: アート：伝統と革新
pt: Artes: tradição e inovação
pt_br: Artes: tradição e inovação

source: From Shakespeare to Adele, the UK continues to produce the best-known artists, writers, singers and performers the world has ever seen.
ar: من شكسبير إلى أديل، لا تزال المملكة المتحدة تقدّم أشهر الفنانين والكتاب والمغنين والمؤدين الذين عرفهم العالم على الإطلاق.
es: Desde Shakespeare hasta Adele, el Reino Unido sigue produciendo los mejores artistas, escritores y cantantes que el mundo haya visto jamás.
ja: シェイクスピアからアデルまで、英国は世界に類を見ないほど、著名なアーティスト、作家、歌手、パフォーマを輩出し続けています。
pt: Desde Shakespeare até Adele, o Reino Unido continua a produzir os artistas, escritores, cantores e intérpretes mais famosos do mundo.
pt_br: De Shakespeare a Adele, o Reino Unido continua a produzir os artistas, escritores, cantores e músicos mais conhecidos que o mundo já viu.

source: As well as music for the consumer market, the UK’s thriving commercial music and audio agencies are providing the scores and tracks for films made for the likes of Boeing and Mercedes-Benz. And our rights management companies have an ongoing reputation for protecting Intellectual Property for performers and producers alike.
ar: فضلاً عن الموسيقى الموجهة لسوق المستهلكين، تقدّم الموسيقى التجارية ووكالات الصوت المزدهرة في المملكة المتحدة الموسيقى المرافقة والمسارات الموسيقية لأفلام تم انتاجها من أجل بوينغ ومرسيدس بنز. وتتمتّع شركات إدارة الحقوق لدينا بسمعة متواصلة لحماية الملكية الفكرية للمؤدّين والمنتجين على حد سواء.
es: Así como la música para el mercado de consumo, las prósperas agencias de música y audio comercial están creando bandas sonoras para películas para empresas de la talla de Boeing o Mercedes-Benz. Además, nuestras empresas de gestión de derechos tienen una excelente reputación a la hora de proteger por igual la propiedad intelectual de intérpretes y productores.
ja: 英国の商業音楽事務所やオーディオ事務所は、消費者市場向けの音楽だけでなく、ボーイングやメルセデス・ベンツなどのために作られたビデオ用の音楽の作曲・録音も提供しています。また、英国の権利管理企業は、パフォーマとプロデューサの知的財産を等しく保護することで継続的に高く評価されています。
pt: Além da música para o mercado de consumo, as prósperas agências de música e áudio comercial do Reino Unido estão a fornecer bandas sonoras e faixas para filmes realizados para referências como a Boeing e a Mercedes-Benz. E as nossas empresas de gestão de direitos são reconhecidas por protegerem a propriedade intelectual tanto de artistas como de produtores.
pt_br: Além de música para o mercado de consumo, as prósperas agências comerciais de áudio e música do Reino Unido estão fornecendo letras e trilhas a filmes feitos para empresas como a Boeing e a Mercedes-Benz. Além disso, nossas empresas de gestão de direitos são famosas por proteger a Propriedade Intelectual, tanto de artistas como de produtores.

source: The UK’s national museums attract visitors from around the world and have lasting partnerships and collection-sharing with their peers from countries as diverse as Russia and Malawi.
ar: أما المتاحف الوطنية في المملكة المتحدة فتجذب الزوار من كافة أنحاء العالم ولديها شراكات دائمة وتقوم بمشاركة المجموعات الفنية مع نظرائها من بلدان مختلفة مثل روسيا وملاوي.
es: Los museos nacionales del Reino Unido atraen a visitantes de todo el mundo y tienen relaciones duraderas e intercambio de colecciones con sus homólogos de países tan diversos como Rusia o Malaui.
ja: 世界中から観光客が訪れる英国の国立博物館は、ロシアやマラウィなど、多様な国の博物館と持続的なパートナーシップを築き、コレクションを共有しています。
pt: Os museus nacionais do Reino Unido atraem visitantes de todo o mundo e têm parcerias duradouras e partilha de colecções com outros museus de países tão diversificados como a Rússia e o Malawi.
pt_br: Os museus nacionais do Reino Unido atraem visitantes de todo o mundo, têm parcerias duradouras e compartilham coleções com parceiros dos mais variados países, como a Rússia e o Malawi.

source: The UK is alive with exceptional talent and ingenuity.
ar: تنبض المملكة المتحدة حياةً بالمواهب الاستثنائية والبراعة.
es: El Reino Unido rebosa talento e ingenio excepcionales.
ja: 英国は優れた人材と創造力に満ちた場所です。
pt: O Reino Unido ganha vida com talento e criatividade excepcionais.
pt_br: O Reino Unido está repleto de talento e inventividade excepcionais.

source: Find your UK creative partner today
ar: العثور على شريكك التجاري الإبداعي في المملكة المتحدة
es: Encuentre su socio creativo hoy en el Reino Unido
ja: 英国のクリエイティブ分野の取引相手を探す
pt: Encontre hoje o seu parceiro criativo no Reino Unido
pt_br: Encontre o seu parceiro criativo no Reino Unido hoje mesmo

source: See the UK's creative services providers on the Find a supplier service
ar: اطّلع على مقدمي الخدمات الإبداعية في المملكة المتحدة في خدمة العثور على مورّد
es: Consulte los proveedores de servicios creativos del Reino Unido a través del servicio de búsqueda de proveedores
ja: ［サプライヤ検索］サービスで、英国のクリエイティブ事業サービス分野のプロバイダを検索できます。
pt: Consulte os fornecedores de serviços criativos no Reino Unido, em Encontrar um fornecedor
pt_br: Consulte o serviço Encontrar um fornecedor e veja os fornecedores de serviços criativos do Reino Unido

source: UK food and drink
ar: قطاع الأغذية والمشروبات في المملكة المتحدة
es: Alimentación y bebidas en el Reino Unido
ja: 英国の飲食品
pt: Alimentos e bebidas no Reino Unido
pt_br: Comida e bebida do Reino Unido

source: Whether you want the most delicious food brands or exceptional quality drinks, the UK is the first place to look.
ar: سواء كنت بحاجة إلى أطيب المنتجات الغذائية أو مشروبات من نوعية إستثناءية، فالمملكة المتحدة أول وجهة تستحق عنايتك
es: Si desea las marcas de alimentos más innovadoras o bebidas de calidad excepcional, el Reino Unido debería ser el primero en su lista.
ja: 革新的な食品ブランド、最高品質の飲料品など、どのようなものをお探しであっても、ぜひ最初に英国をご検討ください。
pt: Quer procure as marcas alimentares mais inovadoras ou bebidas de qualidade excepcional, o Reino Unido deve ser o primeiro da sua lista.
pt_br: Se o que você procura são as marcas de alimentos mais inovadoras ou bebidas de qualidade excepcional, o Reino Unido precisa estar no topo da sua lista.

source: Read more about UK food and drink
ar: اقرأ المزيد عن الأغذية والمشروبات في المملكة المتحدة
es: Descubra más sobre alimentación y bebidas del Reino Unido
ja: 英国の飲食品についての詳細をご覧ください
pt: Leia mais sobre a alimentos e bebidas
pt_br: Leia mais sobre a comida e bebida

source: The UK is a nation where culinary influences have come together to create food trends that we share with the world. Every day millions of international consumers enjoy British products.
ar: إن المملكة المتحدة دولة اجتمعت فيها تأثيرات فن الطهي لخلق اتجاهات طعام نشاركها مع العالم. هناك يوميًا الملايين من المستهلكين العالميين الذين يستمتعون بالمنتجات البريطانية.
es: El Reino Unido es un país donde las influencias culinarias se han unido para crear tendencias alimentarias que compartimos con el mundo. Cada día, millones de consumidores internacionales disfrutan de productos británicos.
ja: 英国は、料理に対するさまざまな影響がひとつになって食のトレンドを生み出し、世界に伝える国です。英国産の食品や飲料は毎日、世界中で何百万もの人々の食卓を彩っています。
pt: O Reino Unido é uma nação onde as influências culinárias se reuniram para criar tendências alimentares que partilhamos com o mundo. Todos os dias, milhões de consumidores internacionais usufruem de produtos britânicos.
pt_br: O Reino Unido é uma nação onde as influências culinárias se uniram para criar tendências alimentares que compartilhamos com o mundo. Todos os dias, milhões de consumidores internacionais desfrutam de produtos britânicos.

source: The British “brand” is globally recognised, valued and desirable: we have a rich heritage of well-known, traditional food and drink, we offer first-class produce with excellent provenance and thousands of new products are brought to the market every year.
ar: إن "العلامة التجارية" البريطانية معترف بها ومقدّرة ومرغوب فيها عالميًا: نحن نملك تراثًا غنيًا من الأغذية والمشروبات التقليدية المعروفة. فضلاً عن ذلك، نحن نقدّم منتجات من الدرجة الأولى من مصادر ممتازة، ويتم توزيع آلاف المنتجات الجديدة إلى السوق كل عام.
es: La "marca" británica es mundialmente reconocida, valorada y deseada: ofrecemos un rico patrimonio de productos alimentación y bebida tradicionales, ofrecemos productos de primera clase con denominación de origen y llevamos al mercado miles de nuevos productos año tras año.
ja: 英国「ブランド」は、世界的に広く認められ、高く評価されている魅力的なものです。よく知られた伝統的な飲食品がある英国は、優れた生産地からの最高級の農産物に加え、数千もの新しい製品を毎年市場に投入しています。
pt: A "marca" britânica é reconhecida, valorizada e pretendida globalmente: temos um valioso património de alimentos e bebidas conhecidos e tradicionais, oferecemos produtos frescos de primeira classe e com excelente proveniência, havendo ainda milhares de novos produtos que são colocados no mercado todos os anos.
pt_br: A 'marca' britânica é globalmente reconhecida, valorizada e desejável: temos uma rica tradição de comidas e bebidas bem conhecidas e tradicionais, oferecemos produtos de primeira classe com excelente proveniência, e milhares de novos produtos são lançados no mercado todos os anos.

source: We rank among the world’s best nations for in food quality, traceability and safety.
ar: وليس ذلك فحسب، بل نحن موجودون على لائحة أفضل الدول في العالم من حيث نوعية الطعام وقابلية تتبع الأغذية وسلامة المنتجات.
es: Figuramos entre los mejores países del mundo en calidad, trazabilidad y seguridad alimentaria.
ja: 英国は、食品の品質、トレーサビリティ、安全性において世界で最も優れた国の 1 つとしてランクされています。
pt: Estamos entre os melhores países do mundo em matéria de qualidade, rastreabilidade e segurança alimentar.
pt_br: Estamos entre as melhores nações do mundo em matéria de qualidade de alimentos, rastreabilidade e segurança.

source: The UK exported £12.3 billion of food and non-alcoholic drinks in 2015
ar: صدّرت المملكة المتحدة أغذية ومشروبات غير كحولية بقيمة 12,3 مليار جنيه إسترليني في العام 2015
es: El Reino Unido exportó 12 300 millones de libras en alimentos y bebidas no alcohólicas en 2015
ja: 2015 年、英国は 123 億ポンドの食品とノンアルコール飲料を輸出しました。
pt: O Reino Unido exportou 12,3 mil milhões de libras em alimentos e bebidas não alcoólicas em 2015
pt_br: O Reino Unido exportou £ 12,3 bilhões em alimentos e bebidas não alcoólicas em 2015

source: Our main exports include chocolate, cheese and whisky
ar: تشمل صادراتنا الرئيسية الشوكولاتة والجبن والويسكي
es: Nuestros principales productos de exportación incluyen el chocolate, el queso y el whisky
ja: 英国の主な輸出品には、チョコレート、チーズ、ウイスキーなどがあります。
pt: As nossas principais exportações incluem chocolate, queijo e whisky
pt_br: Nossas principais exportações incluem chocolate, queijo e uísque

source: We have thousands of suppliers manufacturing to standards accepted in 123 countries worldwide
ar: لدينا آلاف الموردين الذين يقومون بالتصنيع وفقًا لمعايير مقبولة في 123 دولة في العالم
es: Tenemos miles de proveedores que fabrican de conformidad con los estándares aceptados en 123 países de todo el mundo
ja: 数千ものサプライヤが、世界 123 か国で認められた基準に従って生産しています。
pt: Temos milhares de fornecedores que produzem segundo as normas aceites em 123 países de todo o mundo
pt_br: Temos milhares de fornecedores que fabricam segundo padrões aceitos em 123 países do mundo todo

source: British heritage shared globally
ar: مشاركة التراث البريطاني مع العالم
es: Patrimonio británico compartido con el resto del mundo
ja: 英国の伝統を世界に共有
pt: Património britânico partilhado globalmente
pt_br: Tradição britânica compartilhada globalmente

source: From famous Scottish and Northern Irish whiskies to our traditional tea and cakes, the UK has centuries of experience to share.
ar: بدءًا من الويسكي الشهير الذي تنتجه كل من اسكتلندا وإيرلندا الشمالية ووصولاً إلى الشاي والكيك التقليدي الذي نقدمه، تحمل المملكة المتحدة في طيّها قرونًا من الخبرة لمشاركتها مع العالم أجمعه.
es: Desde los famosos whiskies escoceses y norirlandeses hasta nuestro tradicional té con pastas, el Reino Unido tiene siglos de experiencia que compartir.
ja: 有名なスコットランドや北アイルランドのウイスキーから伝統的な紅茶やケーキまで、英国は何世紀にもわたって積み重ねてきた経験を世界に提供することができます。
pt: Desde os famosos whiskies da Escócia e da Irlanda do Norte até aos chás e bolos tradicionais, o Reino Unido tem uma experiência de séculos para partilhar.
pt_br: Dos famosos uísques escocês e irlandês ao nosso chá e bolos tradicionais, o Reino Unido tem séculos de experiência para compartilhar.

source: We bring new twists to our classic British products, which are exported all over the world including craft beers, ciders, gin and award-winning sparkling wine.
ar: نحن ندخل بعض التغيرات الجديدة على منتجاتنا البريطانية الكلاسيكية التي يتم تصديرها إلى كافة أنحاء العالم بما في ذلك البيرة والجن ونبيذ التفاح والنبيذ الفوار الحائز على جوائز.
es: Reinventamos nuestros productos clásicos, que se exportan a todo el mundo: cervezas artesanales, sidras, ginebra y el galardonados espumosos.
ja: 伝統的な英国の製品に新たな工夫を加えたクラフトビールやサイダー、ジン、そしてさまざまな賞に輝くスパークリングワインなどを世界中に輸出しています。
pt: Trazemos novidades aos nossos produtos britânicos clássicos, que são exportados para todo o mundo, incluindo cervejas artesanais, cidras, gin e espumantes premiados.
pt_br: Damos um toque de novidade aos nossos clássicos produtos britânicos, incluindo cervejas artesanais, sidras, gim e vinhos espumantes premiados, que são exportados para todo o mundo.

source: Our unique trading and cultural history has brought us new ingredients, influences, tastes and ideas and we have a wealth of ethnic and specialist foods made in the UK to offer back to the world.
ar: أدى تاريخنا التجاري والثقافي المميز إلى استقطاب مكونات وتأثيرات وأذواق وأفكار جديدة. ونحن نملك ثروة من الأطعمة العرقية والمتخصصة التي يتم تحضيرها في المملكة المتحدة وتقديمها إلى العالم.
es: Nuestra historia cultural y comercial únicas nos han proporcionado nuevos ingredientes, influencias, sabores e ideas, y tenemos una gran cantidad de productos étnicos y especializados fabricados en el Reino Unido que ofrecer al resto del mundo.
ja: 英国には、その独自の貿易や文化の歴史を通して新しい材料、影響、味、アイデアが流入してきました。そして、エスニックな食品や特殊な要件を満たす食品が豊富に作られ、世界に還元されています。
pt: A nossa história comercial e cultural única trouxe-nos novos ingredientes, influências, gostos e ideias, sendo que temos uma grande variedade de alimentos especializados e étnicos produzidos no Reino Unido para oferecer a todo o mundo.
pt_br: Nossa exclusiva história comercial e cultural nos trouxe novos ingredientes, influências, gostos e ideias, e temos uma riqueza de alimentos étnicos e especializados produzidos no Reino Unido para oferecer ao mundo.

source: Innovation in food and drink
ar: الابتكار في قطاع الأغذية والمشروبات
es: Innovación en alimentación y bebidas
ja: 飲食品における技術革新
pt: Inovação em alimentos e bebidas
pt_br: Inovação em alimentos e bebidas

source: The UK’s food and drink brands develop and sell thousands of new products each year. UK companies were the first to pioneer frozen food and instant coffee.
ar: تعمد العلامات التجارية للأغذية والمشروبات في المملكة المتحدة إلى تطوير آلاف المنتجات الجديدة كل سنة وبيعها. وكانت شركات المملكة المتحدة من أوائل المبتكرين في مجال الأغذية المثلّجة والقهوة السريعة التحضير.
es: Las marcas de alimentación y bebidas del Reino Unido desarrollan y venden miles de productos nuevos cada año. Las empresas del Reino Unido fueron pioneras en alimentos congelados y café instantáneo.
ja: 英国の飲食品ブランドは、毎年何千もの新製品を開発し、販売しています。冷凍食品やインスタントコーヒーを最初に開発したのも英国の企業でした。
pt: As marcas de alimentos e bebidas do Reino Unido desenvolvem e vendem milhares de produtos novos todos os anos. As empresas do Reino Unido foram as pioneiras dos alimentos congelados e do café instantâneo.
pt_br: As marcas de alimentos e bebidas do Reino Unido desenvolvem e comercializam milhares de novos produtos todos os anos. As empresas do Reino Unido foram as primeiras a criar alimentos congelados e café instantâneo.
