Repository: ababic/directory-ui-supplier
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, es, ja, pt, pt_br

source: We’re leading the way in food research and technology, new product development and trends such as organic, gluten-free, dairy-free and health foods.
ar: نحن في الطليعة في مجال الأبحاث والتكنولوجيا المتصلة بقطاع الأغذية، ‎بالإضافة الى تطوير المنتجات الجديدة والاتجاهات مثل الأطعمة الصحية العضوية والخالية من الغلوتين ومن منتجات الألبان.
es: Estamos a la cabeza de la investigación y la tecnología de la alimentación, desarrollo de nuevos productos y tendencias como alimentos orgánicos, sin gluten, sin lactosa y saludables.
ja: 英国は、食品研究や技術、新製品の開発、そしてオーガニック、グルテンフリー、乳製品フリー、健康食品といったトレンドを牽引しています。
pt: Estamos na vanguarda da investigação e tecnologia alimentar, do desenvolvimento de novos produtos e tendências, como alimentos orgânicos, sem glúten, sem lactose e saudáveis.
pt_br: Somos líderes em pesquisa e tecnologia de alimentos, em desenvolvimento de novos produtos e em tendências, como alimentos orgânicos, sem glúten, sem lácteos e saudáveis.

source: Food quality and safety
ar: جودة الأغذية وسلامتها
es: Calidad y seguridad alimentaria
ja: 食品の品質と安全性
pt: Segurança e qualidade alimentar
pt_br: Qualidade e segurança dos alimentos

source: Our island location and clean waters give us access to rich stocks of fish and shellfish and our soil and climate provides bountiful agricultural resources for crops, dairy and meat.
ar: يساعدنا موقع الجزيرة والمياه النظيفة في الوصول إلى مخزونات غنية من الأسماك والمحاريات، وتقدّم الأرض والمناخ موارد زراعية وفيرة من محاصيل ومنتجات الألبان واللحوم.
es: La ubicación y las aguas limpias de nuestras islas nos dan acceso a ricos bancos de peces y marisco, y nuestro suelo y clima proporcionan abundantes recursos agrícolas para cultivos, productos lácteos y cárnicos.
ja: 良質な水の得られる島国である英国は、豊かな魚介類を得ることができます。また、英国の土壌や気候は穀物、乳製品、食肉生産に適しています。
pt: A nossa localização insular e águas limpas dão-nos acesso a ricas reservas de peixes e mariscos, enquanto o nosso solo e clima proporcionam recursos generosos para as culturas agrícolas, lacticínios e carne.
pt_br: Nossa localização insular e as águas limpas dão acesso a ricas unidades populacionais de peixes e mariscos, e o nosso solo e clima fornecem abundantes recursos agrícolas para lavouras, produtos lácteos e carnes.

source: Our manufacturing sector complies with rigorous international safety standards and our brands are trusted around the world.
ar: بالإضافة إلى ذلك، يتوافق قطاع التصنيع لدينا مع معايير السلامة الدولية الصارمة ويتم الوثوق بعلاماتنا التجارية في كافة أرجاء العالم.
es: Nuestro sector de fabricación cumple con los rigurosos estándares de seguridad internacionales, y nuestras marcas se han ganado la confianza del mundo entero.
ja: 英国の生産分野は国際的な厳しい安全基準を満たしており、世界中で信頼されています。
pt: O nosso sector de produção cumpre rigorosas normas internacionais de segurança e as nossas marcas são consideradas como sendo de confiança em todo o mundo.
pt_br: Nosso setor de fabricação segue rigorosos padrões internacionais de segurança, e o mundo confia em nossas marcas.

source: We care about the food we produce: 89,000 farmers comply with voluntary farm standards scheme that assure animal and worker welfare and our British Retail Consortium manufacturing standards have been adopted by 23,000 certificated suppliers, not only in the UK but in 123 other countries.
ar: نحن نهتم بالطعام الذي ننتجه: يمتثل 89000 مزارع لمخطط معايير المَزارع الطوعي الذي يضمن مصلحة الحيوانات والعمّال على حدّ سواء، وقد تم اعتماد معايير التصنيع الخاصة بـ "الاتحاد البريطاني لتجارة التجزئة" من قبل 23000 مورّد معتمد ليس فقط في المملكة المتحدة ولكن في 123 بلدًا آخر.
es: Nos preocupamos por los alimentos que producimos: 89 000 agricultores cumplen con una serie normas agrícolas voluntarias que garantizan el bienestar de los animales y de los trabajadores y nuestros estándares de fabricación del British Retail Consortium han sido adoptados por 23 000 proveedores certificados, no solo en el Reino Unido, sino también en otros 123 países.
ja: 英国は自分たちが生産している食品を大切なものと考えています。89,000 の農業従事者が自発的な農業基準に従って家畜や労働者の福祉を守っています。また、英国小売業協会の生産基準は、英国とその他 123 か国の 23,000 の認定サプライヤによって承認されています。
pt: Preocupamo-nos com os alimentos que produzimos: 89 000 agricultores cumprem um esquema voluntário de normas agrícolas que garantem o bem-estar dos animais e dos trabalhadores, sendo que as nossas normas de produção do British Retail Consortium foram adoptadas por 23 000 fornecedores certificados, não só no Reino Unido, mas também em mais 123 países.
pt_br: Nós nos preocupamos com os alimentos que produzimos: 89.000 agricultores cumprem o esquema voluntário de padrões agrícolas que garante o bem-estar dos animais e dos trabalhadores, e os padrões de fabricação do British Retail Consortium (Consórcio Varejista Britânico) foram adotados por 23 mil fornecedores certificados, não só no Reino Unido, mas em outros 123 países.

source: Our customers recognise us for our excellent service and know that we can deliver.
ar: يعترف عملاؤنا بخدمتنا الممتازة ويدركون جيدًا أننا قادرون على الإيفاء بوعودنا.
es: Nuestros clientes nos reconocen por nuestro excelente servicio y saben lo que podemos ofrecer.
ja: このように卓越した英国のサービスは、消費者から高く評価され、信頼されています。
pt: Os nossos clientes reconhecem o nosso serviço excelente e sabem que cumprimos as nossas promessas.
pt_br: Nossos clientes reconhecem o nosso excelente serviço e sabem que cumprimos o que prometemos.

source: Find your UK trade partner in food and drink today
ar: العثور على شريكك التجاري في قطاع الأغذية والمشروبات في المملكة المتحدة اليوم
es: Encuentre hoy su socio comercial de alimentación y bebidas en el Reino Unido
ja: 英国の飲食品分野の取引相手を今すぐ探す
pt: Encontre hoje o seu parceiro comercial no Reino Unido para alimentos e bebidas
pt_br: Encontre o seu parceiro comercial do Reino Unido para alimentos e bebidas hoje mesmo

source: See the UK's food and drink companies on the Find a supplier service
ar: راجع شركات الأغذية والمشروبات في المملكة المتحدة في خدمة العثور على مورّد
es: Consulte las empresas de alimentación y bebidas del Reino Unido a través del servicio de búsqueda de proveedores
ja: ［サプライヤ検索］サービスで、英国の飲食品企業を検索できます。
pt: Consulte as empresas de alimentos e bebidas no Reino Unido, em Encontrar um fornecedor
pt_br: Consulte o serviço Encontrar um fornecedor e veja as empresas de alimentos e bebidas do Reino Unido

source: Find UK food and drink companies to meet your needs
pt_br: Encontrar empresas excelentes no Reino Unido

source: Get access to the exceptional UK food and drink supply chain. Register to be notified as soon as companies that match your needs have created trade profiles.
pt_br: Acesse à cadeia de suprimentos de comida e bebida no Reino Unido, que oferece para o mundo serviços inovadores e de alta qualidade.

source: Buy UK healthcare and life sciences products and services
pt_br: Consulte o serviço Encontrar um fornecedor e veja os fornecedores de ciências da saúde e da vida no Reino Unido

source: Delivering the exceptional in healthcare and life sciences
ar: تقديم الخدمات والمنتجات الاستثنائية في مجال الرعاية الصحية وعلوم الحياة
es: Excelencia en sanidad y ciencias de la vida
ja: 卓越した医療とライフサイエンスを実現
pt: Excelência em cuidados de saúde e ciências da vida
pt_br: Excelência em cuidados de saúde e ciências da vida

source: Whether you need hospitals built, primary care services managed, or reliable suppliers of the latest medical technology and pharmaceutical advances, the UK is the first place to look.
ar: سواء احتجت إلى بناء مستشفيات، أو إدارة الرعاية الصحية الأولية، أو مزودين معتمدين لأحدث التكنولوجيات الطبية والمبتكرات الدوائية فالمملكة المتحدة أول وجهة تستحق عنايتك
es: Para construir hospitales y gestionar servicios de atención primaria o encontrar proveedores de confianza de los últimos avances en tecnología médica farmacéutica, el Reino Unido es el primer lugar en el que debe buscar.
ja: 建築設計、映画制作、マーケティングへのアプローチなど、どのようなサービスをお求めであっても、ぜひ最初に英国をご検討ください。
pt: Se necessitar de construção de hospitais e de gestão de serviços de cuidados primários, ou se precisar de fornecedores fiáveis dos mais recentes progressos farmacêuticos em tecnologia médica, o Reino Unido é o primeiro lugar onde deve procurar.
pt_br: Se você precisa construir hospitais, gerenciar serviços de cuidados primários ou obter fornecedores confiáveis dos últimos avanços farmacêuticos em tecnologia médica, basta procurar no Reino Unido.

source: Read more about healthcare and life sciences
ar: اقرأ المزيد عن الصحة وعلوم الحياة
es: Obtenga más información acerca de la sanidad y las ciencias de la vida del Reino Unido
ja: 英国の医療とライフサイエンスについて、詳しくご覧ください
pt: Leia mais sobre a saúde e ciências da vida
pt_br: Leia mais sobre a saúde e ciências da vida

source: Healthcare and life sciences from the UK
ar: الرعاية الصحية وعلوم الحياة من المملكة المتحدة
es: Sanidad y ciencias de la vida en el Reino Unido
ja: 英国の医療とライフサイエンス
pt: Saúde e ciências da vida no Reino Unido
pt_br: Leia mais sobre a ciências da saúde e da vida

source: If you need innovative, high-quality healthcare products and services, the UK is the best place to find new suppliers.
ar: إذا كنت بحاجة إلى خدمات ومنتجات مبتكرة وعالية الجودة في مجال الرعاية الصحية، فالمملكة المتحدة هي أفضل مكان للبحث عن مورّدين جدد.
es: Para encontrar productos y servicios de sanidad innovadores y de alta calidad, el Reino Unido es el mejor lugar para descubrir nuevos proveedores.
ja: 革新的で質の高い医療製品やサービスをお求めなら、英国のサプライヤをお勧めします。
pt: Se precisar de produtos e serviços de saúde inovadores e de alta qualidade, o Reino Unido é o melhor sítio para encontrar novos fornecedores.
pt_br: Se você precisa de produtos e serviços de saúde que sejam inovadores e de alta qualidade, o Reino Unido é o melhor lugar para encontrar novos fornecedores.

source: We’re home to 4 of the world’s top 10 universities and have produced 23 Nobel prizewinners for medicine. This world-class science base and track-record of excellence means you can rely on the UK for cutting-edge market-ready ideas.
ar: نحن مقرّ لـ 4 من أفضل 10 جامعات في العالم، وقد أثمر امتيازنا عن 23 فائزًا بجوائز نوبل للطب. يضمن مقر العلوم ذو المستوى العالمي هذا وسجل الإنجازات المتميزة التي حققناها إمكانية اعتمادك على المملكة المتحدة للحصول على أفكار متقدمة جاهزة للسوق.
es: Contamos con 4 de las 10 universidades más importantes del mundo y hemos formado a 23 Premios Nobel de medicina. Esta base científica de primera clase y nuestra trayectoria de excelencia indican que puede confiar en el Reino Unido como fuente de ideas de vanguardia preparadas para el mercado.
ja: 英国には世界の上位 10 大学のうち 4 大学があり、23 名のノーベル生理学・医学賞受賞者を輩出しています。ワールドクラスの科学基盤と卓越した実績がある英国では、即座に市場に投入できる最先端のアイデアが手に入ります。
pt: Temos 4 das 10 melhores universidades do mundo e formámos 23 laureados com o Prémio Nobel da Medicina. Esta base superior para a ciência e este historial de excelência significam que pode confiar no Reino Unido para lhe oferecer ideias vanguardistas e prontas para entrar no mercado.
pt_br: Nós abrigamos 4 das 10 maiores universidades do mundo e já alcançamos a marca de 23 laureados com o Prêmios Nobel de medicina. Essa base de ciência de nível mundial e o histórico de excelência significam que você pode confiar no Reino Unido quando o assunto são ideias de alto nível prontas para o mercado.

source: There are more than 5,600 health and life sciences companies across the full UK supply chain
ar: ثمة أكثر من 5600 شركة في مجال الصحة وعلوم الحياة في كافة أنحاء سلسلة التوريد في المملكة المتحدة
es: Existen más de 5600 empresas de salud y ciencias de la vida en toda la cadena de suministro del Reino Unido
ja: 英国のサプライチェーンには、5,600 を超える医療・ライフサイエンス企業が含まれています。
pt: Há mais de 5600 empresas de saúde e ciências da vida em toda a cadeia de fornecimento do Reino Unido
pt_br: Duas das 10 principais empresas farmacêuticas do mundo estão situadas no Reino Unido. Existem mais de 5.000 empresas de ciências da vida no Reino Unido, que também conta com um mercado crescente em aplicativos e produtos digitais para saúde.

source: The UK has the world’s largest integrated health system as a test bed for world-class products and services
ar: تتمتّع المملكة المتحدة بأكبر نظام متكامل للصحة في العالم، يُستخدم كمنصة اختبار للخدمات والمنتجات ذات المستوى العالمي
es: El Reino Unido cuenta con el sistema de salud integrado más grande del mundo, como banco de pruebas para productos y servicios de primera clase
ja: 英国には、ワールドクラスの製品やサービスを提供するための試験台として、世界最大の統合医療システムが整っています。
pt: O Reino Unido tem o maior sistema de saúde integrado do mundo como bancada de ensaio para produtos e serviços de topo
pt_br: O Reino Unido possui o maior sistema integrado de saúde do mundo como um celeiro de testes para produtos e serviços de nível mundial

source: More than 80 Nobel Prizes underpin the UK’s top biomedical innovations
ar: أكثر من 80 جائزة نوبل تدعم أفضل الابتكارات الطبية في المملكة المتحدة
es: Más de 80 premios Nobel respaldan las principales innovaciones biomédicas del Reino Unido
ja: 英国の先端的な革新バイオメディカル技術の基礎にあるのは、80 を超えるノーベル賞受賞研究です。
pt: Mais de 80 Prémios Nobel fundamentam as maiores inovações biomédicas do Reino Unido
pt_br: Mais de 80 Prêmios Nobel corroboram as principais inovações biomédicas do Reino Unido

source: The UK is internationally renowned for its National Health Service, with its 70 years of research and public delivery.
ar: تشتهر المملكة المتحدة عالميًا بهيئة الخدمات الصحية الوطنية، مع ما تتمتّع به من تاريخ حافل بالأبحاث وتقديم الخدمات العامة يمتّد على 70 عامًا.
es: El servicio nacional de salud del Reino Unido es reconocido internacionalmente, ya que lleva 70 años investigando y sirviendo al público.
ja: 英国のナショナルヘルスサービス（NHS）の 70 年にわたる研究や公共へのサービス提供は、国際的に高く評価されています。
pt: O Reino Unido é reconhecido internacionalmente pelo respectivo Serviço Nacional de Saúde, com 70 anos de investigação e serviço ao público.
pt_br: O Serviço Nacional de Saúde do Reino Unido (NHS), com seus 70 anos de pesquisa e atendimento ao público, é reconhecido mundialmente.

source: The UK’s unique approach to healthcare and product development helps translate the best medical technology into high-quality, cost-effective and market-ready solutions.
ar: تساعد المقاربة الفريدة من نوعها التي تتبعها المملكة المتحدة لتطوير الرعاية الصحية والمنتجات في ترجمة أفضل التقنيات الطبية الموجودة وتحويلها إلى حلول عالية الجودة ذات تكلفة معقولة جاهزة للسوق.
es: El enfoque único del Reino Unido en sanidad y el desarrollo de productos contribuyen a convertir la mejor tecnología médica en soluciones de alta calidad, rentables y listas para el mercado.
ja: 医療や製品開発に対する英国独自のアプローチは、最高の医療技術を高品質でコスト効率に優れたソリューションに転換し、すぐに市場投入することに役立ちます。
pt: A abordagem única do Reino Unido ao desenvolvimento de produtos e cuidados de saúde ajuda a traduzir a melhor tecnologia médica em soluções rentáveis, de alta qualidade e prontas para entrar no mercado.
pt_br: A exclusiva abordagem do Reino Unido quanto à saúde e ao desenvolvimento de produtos ajuda a transformar o que há de melhor em tecnologia médica em soluções de alta qualidade, econômicas e prontas para o mercado.

source: Two of the top 10 global pharmaceutical companies are based in the UK. There are more than 5,000 life sciences companies in the UK and we have a growing market in digital health products and apps.
ar: تتخذ شركتان من بين أكبر 10 شركات صيدلانية عالمية من المملكة المتحدة مقرًا لها. وثمة أكثر من 5000 شركة معنية بعلوم الحياة في المملكة المتحدة، كما ولدينا سوقًا متنامية من المنتجات والتطبيقات الصحية الرقمية.
es: Dos de las 10 principales empresas farmacéuticas mundiales tienen su sede en el Reino Unido. Existen más de 5000 empresas de ciencias de la vida en el Reino Unido, y contamos con un creciente mercado de productos y aplicaciones digitales orientados a la salud.
ja: グローバルな製薬会社上位 10 社のうち 2 社が英国を拠点にしています。また、英国には 5,000 を超えるライフサイエンス企業があるうえ、デジタル医療製品やアプリケーション市場でも成長を続けています。
pt: A sede de 2 das 10 melhores empresas farmacêuticas a nível mundial encontra-se no Reino Unido. Há mais de 5000 empresas de ciências da vida no Reino Unido e temos um mercado crescente de aplicações e produtos digitais para a saúde.
pt_br: Duas das 10 principais empresas farmacêuticas do mundo estão situadas no Reino Unido. Existem mais de 5.000 empresas de ciências da vida no Reino Unido, que também conta com um mercado crescente em aplicativos e produtos digitais para saúde.

source: The UK’s medical technology sector produces a vast range of medical and diagnostic device, particularly single-use technology and orthopaedic devices. The UK also has companies specialising in:
ar: يُنتج قطاع التكنولوجيا الطبية في المملكة المتحدة مجموعة واسعة من الأجهزة الطبية والتشخيصية، لا سيما التكنولوجيا الأحادية الاستخدام وأجهزة تقويم العظام. بالإضافة إلى ذلك، تضمّ المملكة المتحدة شركات متخصصة في:
es: El sector de la tecnología médica del Reino Unido produce una amplia gama de dispositivos médicos y de diagnóstico, en concreto tecnología de un solo uso y aparatos ortopédicos. En el Reino Unido también hay empresas especializadas en:
ja: 英国の医療技術分野はさまざまな医療や診断機器、特にシングルユース技術や整形外科用の機器を生み出しています。さらに、英国には以下を専門とする企業もあります。
pt: O sector da tecnologia médica do Reino Unido produz uma vasta gama de dispositivos médicos e de diagnóstico, particularmente de dispositivos ortopédicos e de tecnologia de utilização única. O Reino Unido também tem empresas especializadas em:
pt_br: O setor de tecnologia médica do Reino Unido produz um vasto leque de dispositivos médicos e de diagnóstico, principalmente tecnologia de uso único e dispositivos ortopédicos. O Reino Unido também possui empresas especializadas em:

source: novel drug delivery systems
ar: الأنظمة الحديثة لتسليم الأدوية
es: innovadores sistemas de suministro de medicamentos;
ja: 新規薬物送達システム
pt: sistemas inovadores de administração de medicamentos
pt_br: novos sistemas de fornecimento de medicamentos

source: single-use biotechnology facilities
ar: مرافق التكنولوجيا الحيوية ذات الاستخدام الواحد
es: instalaciones biotecnológicas de uso único e
ja: シングルユースバイオテクノロジ設備
pt: infra-estruturas de biotecnologia de utilização única
pt_br: instalações de biotecnologia de uso único

source: medical imaging
ar: التصوير الطبي
es: tecnología de imágenes médicas.
ja: 医用画像
pt: imagiologia médica
pt_br: geração de imagens médicas

source: The UK is at the forefront of regenerative medicine and is renowned for gene therapy and tissue-engineered products and services. And the UK’s pharmaceutical industry remains highly competitive in complex formulations and continuous manufacturing processes.
ar: تحتلّ المملكة المتحدة مركز الصدارة في مجال الطب التجديدي، وتشتهر بالعلاج الجيني والمنتجات والخدمات الخاصة بهندسة الأنسجة. وتبقى صناعة الأدوية في المملكة المتحدة تنافسية للغاية في مجال التركيبات المعقدة وعمليات التصنيع المستمر.
es: El Reino Unido está a la cabeza de la medicina regenerativa y es conocido por sus avances en terapia genética y productos y servicios de ingeniería tisular. Además, el sector farmacéutico del Reino Unido sigue siendo muy competitivo en formulaciones complejas y procesos de fabricación continua.
ja: 英国は再生医療の最前線であり、遺伝子治療や組織工学に関する製品・サービスで高く評価されています。また、英国の製薬産業は、錯体製剤や連続製造プロセスにおいて高い競争力を維持しています。
pt: O Reino Unido está na vanguarda da medicina regenerativa e é reconhecido pela terapia genética e por produtos e serviços de engenharia de tecidos. E a indústria farmacêutica do Reino Unido mantém-se altamente competitivo em formulações complexas e processos de produção contínua.
pt_br: O Reino Unido está na vanguarda da medicina regenerativa e é reconhecido pela terapia genética e por produtos e serviços de engenharia de tecidos. Além disso, a indústria farmacêutica do Reino Unido continua extremamente competitiva em formulações complexas e processos de fabricação contínua.

source: With a comprehensive regulatory framework, robust compliance and quality assurance culture in the UK, product safety and effectiveness are assured.
ar: يضمن وجود إطار تنظيمي شامل وامتثال قوي وثقافة ضمان الجودة في المملكة المتحدة، سلامة المنتجات وفعاليتها.
es: Con un exhaustivo marco normativo, un estricto cumplimiento y una cultura de control de calidad en el Reino Unido, la seguridad y la eficacia de los productos están garantizadas.
ja: 英国には規制に対する包括的な枠組みや確固たるコンプライアンス、品質保証の文化があるため、製品の安全性と有効性が確実です。
pt: Com um quadro regulamentar abrangente, uma cultura de garantia de qualidade e conformidade robusta, a segurança do produto e a eficácia são asseguradas no Reino Unido.
pt_br: No Reino Unido, com uma cultura de abrangente estrutura regulamentar, sólida conformidade e garantia de qualidade, a segurança e a eficácia dos produtos são garantidas.

source: Work with the UK to create first-rate healthcare
ar: اعمل مع المملكة المتحدة لإنشاء رعاية صحية من الدرجة الأولى
es: Trabajar con el Reino Unido garantiza una asistencia sanitaria de primer nivel
ja: 英国と協力して第一級の医療を
pt: Trabalhar com o Reino Unido para criar cuidados de saúde de primeira qualidade
pt_br: Trabalhe com o Reino Unido para gerar cuidados de saúde de primeira linha

source: If you need to develop clinical services, implement digital health systems or extend the skills of your workforce, the UK has unrivalled experience of successful healthcare innovation and delivery.
ar: إذا كنت بحاجة إلى تطوير الخدمات السريرية أو تطبيق الأنظمة الصحية الرقمية أو تعزيز مهارات القوى العاملة لديك، فما عليك سوى اختيار المملكة المتحدة التي تملك خبرة لا مثيل لها في الابتكار والتسليم الناجحين في مجال الرعاية الصحية.
es: Para desarrollar servicios clínicos, implementar sistemas de salud digitales o formar a su personal, el Reino Unido cuenta con una inigualable y exitosa experiencia en innovación y prestación de servicios de asistencia sanitaria.
ja: 臨床サービスを開発する、デジタル医療システムを導入する、または現在の人員の能力を高める場合も、お任せください。英国には、医療の革新と提供について、これ以上ないほどの経験があります。
pt: Se necessitar de desenvolver serviços clínicos, implementar sistemas de saúde digitais ou aumentar as capacidades dos seus recursos humanos, a experiência do Reino Unido é imbatível na inovação e oferta de cuidados de saúde bem-sucedidos.
pt_br: Se você precisa desenvolver serviços clínicos, implementar sistemas digitais de saúde ou ampliar as habilidades de sua força de trabalho, o Reino Unido tem experiência incomparável em inovação e entrega de cuidados de saúde com muito sucesso.
