Repository: ababic/directory-ui-supplier
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, es, ja, pt, pt_br

source: Rebekah Marine using an i-limb
pt: Rebekah Marine: utilizadora do i-limb™
pt_br: Rebekah Marine: usuária do i-limbTM

source: Rebekah Marine: i-limb&trade; user
ar: ريبيكا مارين: مستخدمة i-limbTM
es: Rebekah Marine: usuaria de i-limb™
ja: Rebekah Marine 様：i-limb&trade; ユーザー
pt: Rebekah Marine: utilizadora do i-limb&trade;
pt_br: Rebekah Marine: usuária do i-limbTM

source: Touch Bionics has transformed thousands of lives in dozens of countries through world-leading prosthetic technologies. We have a range of myoelectric prosthetic hands and prosthetic fingers that help people increase their independence and confidence.
ar: استطاعت شركة Touch Bionics تغيير حياة آلاف الأشخاص في العشرات من البلدان من خلال تقنيات الأعضاء الصناعية الرائدة على مستوى العالم. نحن نملك مجموعة من الأيدي الاصطناعية والأصابع الاصطناعية المتصلة بكهربية العضل التي تساعد الأفراد في تعزيز استقلاليتهم وثقتهم بأنفسهم.
es: Touch Bionics ha transformado miles de vidas en decenas de países gracias a tecnologías protésicas de primera clase. Tenemos una gama de prótesis mioeléctricas para manos y dedos protésicos que ayudan a la gente a aumentar su independencia y confianza.
ja: Touch Bionics は、世界をリードする人工装具技術を通して、多くの国でたくさんの人々の生活を大きく変えてきました。当社は、人々の自立心と自信を高める、さまざまな筋電義手や義指を提供しています。
pt: A Touch Bionics transformou milhares de vidas em diversos países através de tecnologias protéticas com liderança a nível mundial. Disponibilizamos uma gama de mãos e dedos protéticos mioeléctricos, que ajudam as pessoas a ter maior independência e confiança.
pt_br: A Touch Bionics transformou milhares de vidas em dezenas de países, com tecnologias de próteses líderes mundiais. Temos uma variedade de próteses mioelétricas de mãos e dedos que ajudam as pessoas a aumentar sua independência e confiança.

source: i-limb quantum&trade; user
ar: مستخدم i-limb quantum™‎
es: Usuario de i-limb quantum™
ja: i-limb quantum™ ユーザー
pt: utilizadora do i-limb&trade;
pt_br: Usuário do i-limb quantum™

source: Healthcare and life sciences
ar: الرعاية الصحية وعلوم الحياة
es: Sanidad y ciencias de la vida
ja: 医療・ライフサイエンス
pt: Saúde e ciências da vida
pt_br: Ciências da saúde e da vida

source: Technology
ar: التكنولوجيا
es: Tecnología
ja: 技術
pt: Tecnologia
pt_br: Tecnologia

source: prosthetics, bionics, robotics, healthcare, technology, limb loss
ar: أطراف اصطناعية، اصطناعي، روبوتات، الرعاية الصحية، التكنولوجيا، فقدان الأطراف
es: prótesis, biónica, robótica, sanidad, tecnología, pérdida de extremidades
ja: 人工装具、生体工学、ロボット工学、医療、技術、四肢欠損
pt: próteses, biónica, robótica, cuidados de saúde, tecnologia, perda de membros
pt_br: prótese, biônico, robótica, saúde, tecnologia, perda de membro

source: RD Biomed designs and makes Peptest&trade;- the world’s first non-invasive reflux diagnostic test. RD Biomed specialises in diagnostics for gastroenterology and respiratory conditions.
ar: تتولى شركة RD Biomed تصميم وانتاج Peptest™‎، وهو أول اختبار تشخيصي غير جراحي للارتجاع في العالم. تتخصص شركة RD Biomed في تشخيص إصابات الجهاز الهضمي والجهاز التنفسي.
es: RD Biomed diseña y fabrica Peptest™, la primera prueba de diagnóstico de reflujo no invasiva. RD Biomed está especializada en diagnósticos de gastroenterología y afecciones respiratorias.
ja: RD Biomed は、世界初の非侵襲性逆流診断テストである Peptest™ を設計、開発しています。RD Biomed は、消化器病と呼吸状態の診断のを専門とする企業です。
pt: A RD Biomed concebeu e produz o Peptest&trade;, o primeiro teste de diagnóstico de refluxo não invasivo do mundo. A RD Biomed é especializada em diagnóstico de gastroenterologia e de condições respiratórias.
pt_br: A RD Biomed projetou e criou o Peptest™, primeiro teste não invasivo no mundo para diagnóstico de refluxo. A RD Biomed é especialista no diagnóstico de condições gastrenterológicas e respiratórias.

source: Touch Bionics is responsible for developing and improving the world’s first bionic hand with 5 independently moving fingers, transforming lives across the globe.
ar: إن شركة Touch Bionics مسؤولة عن تطوير أول يد اصطناعية في العالم مزوّدة بـ 5 أصابع تتحرك بشكل مستقل، وإجراء تحسينات عليها، وهي بذلك تساهم في تغيير حياة الناس في كافة أنحاء العالم.
es: Touch Bionics es responsable del desarrollo y mejora de la primera mano biónica del mundo con 5 dedos que se mueven de forma independiente para transformar vidas por todo el planeta.
ja: Touch Bionics は、世界初のバイオニック義手を開発、改良しています。5 本の指が独立して動くこの義手は、世界中の人たちの生活を大きく変えています。
pt: A Touch Bionics é responsável pelo desenvolvimento e melhoria da primeira mão biónica do mundo, com 5 dedos com movimento independente, capaz de transformar vidas em todo o mundo.
pt_br: A Touch Bionics é responsável por desenvolver e aprimorar a primeira mão biônica do mundo com cinco dedos que se movem de maneira independente, transformando vidas em todo o mundo.

source: EVRYTHNG’s commercial Internet of Things traceability solution allows brands to track and report the status, location and history of everything they produce from manufacture through to the home. EVRYTHNG’s flexible data model enables the complex, interlinked hierarchy of component parts, finished product, batches, cases and pallets can be identified and mapped.
ar: يسمح حل تتبّع إنترنت الأشياء التجاري الذي تقدمه شركة EVRYTHNG للعلامات التجارية بتتبع حالة وموقع وسجل منتجاتها من المصنع ووصولاً إلى المنزل وتقديم تقارير بشأنها. يتيح نموذج البيانات المرن الذي تقدمه EVRYTHNG التسلسل الهرمي المعقّد والمترابط للأجزاء المكونة؛ يمكن تحديد المنتج النهائي والدُفعات والحالات والمنصات كما وتعيينها.
es: La solución comercial de trazabilidad del Internet of Things de EVRYTHNG permite a las marcas hacer un seguimiento y notificar el estado, la ubicación y el historial de todo lo que producen, desde la fábrica hasta el hogar. El modelo de datos flexible de EVRYTHNG permite la identificación y asignación de la jerarquía compleja e interrelacionada de componentes, productos acabados, lotes, cajas y palés.
ja: EVRYTHNG の商用 Internet of Things トレーサビリティソリューションを利用すると、生産場所から家庭まで、さまざまなブランドがあらゆる製品の状態、位置、履歴を追跡し、レポートすることができます。EVRYTHNG のデータモデルは非常に柔軟なため、構成部品や完成品、バッチ、ケース、パレットが複雑につながった階層構造の識別やマッピングが可能です。
pt: A solução de rastreabilidade para a Internet das Coisas comercial da EVRYTHNG permite às marcas rastrear e comunicar o estado, a localização e o histórico de tudo o que produzem, desde o fabrico até ao lar. O modelo de dados flexível da EVRYTHNG permite a identificação e o mapeamento da hierarquia complexa e interligada de componentes, produtos acabados, lotes, caixas e paletes.
pt_br: A solução de rastreabilidade comercial de Internet das Coisas da EVRYTHNG permite que as marcas rastreiem e informem o status, a localização e o histórico de tudo o que elas produzem, desde a fabricação até as residências. O modelo flexível de dados da EVRYTHNG permite que a hierarquia complexa e interligada de componentes, produtos acabados, lotes, caixas e paletes possa ser identificada e mapeada.

source: Companies can transform the value of their physical assets in the EVRYTHNG cloud by adding an intelligent, personalised layer of digital content, services and data analytics.
ar: تستطيع الشركات تحويل قيمة أصولها الفعلية في سحابة EVRYTHNG من خلال إضافة طبقة ذكية ومخصصة من المحتوى الرقمي والخدمات وتحليلات البيانات.
es: Las empresas pueden transformar el valor de sus activos físicos en la nube de EVRYTHNG añadiendo una capa personalizada e inteligente de contenido digital, servicios y análisis de datos.
ja: EVRYTHNG クラウドでデジタルコンテンツやサービス、データ分析の階層をパーソナライズしたインテリジェントな形で追加することにより、企業は物的資産の価値を変えることができます。
pt: As empresas podem transformar o valor dos respectivos activos físicos na nuvem EVRYTHNG através da adição de uma camada inteligente e personalizada de conteúdo digital, serviços e análise de dados.
pt_br: As empresas podem transformar o valor de seus ativos físicos na nuvem da EVRYTHNG, adicionando uma camada inteligente e personalizada de conteúdo digital, serviços e análise de dados.

source: Internet of Things, data analytics, traceability, connectivity
ar: إنترنت الأشياء، تحليلات بيانات، تتبّع، اتصال
es: Internet of Things, análisis de datos, trazabilidad, conectividad
ja: Internet of Things、データ分析、トレーサビリティ、接続性
pt: Internet das Coisas, análise de dados, rastreabilidade, conectividade
pt_br: Internet das Coisas, análise de dados, rastreabilidade, conectividade

source: EVRYTHNG is an Internet of Things software company that helps manufacturers <i>digitalise</i> their physical products by connecting them to the web. From everyday consumer packaged products connected via smart packaging and smartphones, to fully-connected smart home appliances, each individual item managed in the EVRYTHNG cloud has a unique Active Digital Identity
ar: EVRYTHNG هي شركة برمجيات في مجال إنترنت الأشياء تساعد الشركات المصنّعة في رقمنة منتجاتها الفعلية عبر توصيلها بشبكة الإنترنت. بدءًا من المنتجات الاستهلاكية اليومية المُحزمة المتصلة عن طريق الحزم الذكية والهواتف الذكية، ووصولاً إلى الأجهزة المنزلية الذكية المتصلة بالكامل، يملك كل عنصر فردي تتم إدارته في سحابة EVRYTHNG هوية رقمية نشطة مميزة
es: EVRYTHNG es una empresa de software del Internet de las Cosas (Internet of Things) que ayuda a los fabricantes a digitalizar sus productos físicos conectándolos a la web. Desde productos envasados de consumo diario conectados a través de un envase inteligente y smartphones, hasta electrodomésticos inteligentes completamente conectados, cada elemento individual gestionado en la nube de EVRYTHNG tiene una identidad digital activa única
ja: EVRYTHNG は Internet of Things ソフトウェア企業で、ウェブに接続することで物理的製品をデジタル化するメーカーをサポートしています。スマートパッケージングとスマートフォンを使用して接続する、パッケージ化された消費者向け日常製品から、常時接続されたスマートホームアプライアンスまで、EVRYTHNG クラウドで個別に管理されるアイテムには、一意の Active Digital Identity が割り当てられます。
pt: A EVRYTHNG é uma empresa de software da Internet das Coisas que ajuda os fabricantes a digitalizarem os seus produtos físicos, ligando-os à Web. Desde os quotidianos produtos de consumo embalados com ligação através de embalagens inteligentes e smartphones, até aos electrodomésticos para casas inteligentes totalmente ligados, cada artigo gerido na nuvem EVRYTHNG tem uma Identidade Digital Activa exclusiva.
pt_br: A EVRYTHNG é uma empresa de software de Internet das Coisas que ajuda os fabricantes a digitalizar seus produtos físicos conectando-os à Internet. Desde produtos embalados de consumo diário, conectados por meio de embalagens inteligentes e smartphones, a dispositivos domésticos inteligentes totalmente conectados, cada item individual gerenciado na nuvem da EVRYTHNG possui uma exclusiva identidade digital ativa

source: Arkessa enables devices and applications developers to connect to the Internet of Things (IoT), regardless of location, network operator or wireless technology. It provides enterprises with a secure and future-proof mobility platform that is easy to adopt, integrate and scale.
ar: تمكّن شركة Arkessa مطورّي التطبيقات والأجهزة من الاتصال بإنترنت الأشياء (IoT)، بغض النظر عن الموقع أو مشغّل الشبكة أو التقنية اللاسلكية. وهي تقدّم للشركات منصة تنقّل آمنة قادرة على التكيف مع التطورات المستقبلية يسهل اعتمادها ودمجها وتوسيع حجمها.
es: Arkessa permite a los desarrolladores de aplicaciones y dispositivos conectarse al Internet of Things (IoT), independientemente de la ubicación, el operador de red o la tecnología inalámbrica. Proporciona a las empresas una plataforma de movilidad segura y preparada para el futuro, fácil de adoptar, integrar y redimensionar.
ja: Arkessa の技術により、場所、通信事業者、無線技術の種類を問わず、デバイスやアプリケーションの開発者が Internet of Things（IoT）に接続できるようになります。導入、統合、拡張が容易で、将来も利用可能で安全性の高いモバイルプラットフォームを企業に提供しています。
pt: A Arkessa permite aos programadores de aplicações e dispositivos ligarem-se à Internet das Coisas, independentemente do local, do operador de rede ou da tecnologia sem fios. Fornece às empresas uma plataforma de mobilidade segura e com futuro garantido, fácil de adoptar, integrar e dimensionar.
pt_br: A Arkessa permite que os desenvolvedores de dispositivos e aplicativos se conectem à Internet das Coisas (IoT), independentemente da localização, do operador de rede ou da tecnologia sem fio. Ela fornece às empresas uma plataforma de mobilidade segura e preparada para o futuro, que é fácil de adotar, integrar e dimensionar.

source: Creating the grandest projection mapping the world has ever seen.
ar: إنشاء أروع إسقاط للمرئيات على الخرائط في العالم على الإطلاق.
es: Creación del mapeo de proyecciones más grande jamás visto en el mundo.
ja: 世界で類を見ないほど豪華なプロジェクションマッピングを作成しています。
pt: Criação do maior mapeamento de projecção que o mundo já viu.
pt_br: Criando o maior mapeamento de projeção que o mundo já viu.

source: Fast Company magazine
ar: مجلة Fast Company
es: Revista Fast Company
ja: 『Fast Company』誌
pt: Revista Fast Company
pt_br: Revista Fast Company

source: Creative
ar: الخدمات الإبداعية
es: Creatividad
ja: クリエイティブ
pt: Criativo
pt_br: Criatividade

source: Interactive installations, video content, projection mapping
ar: تركيبات تفاعلية، محتوى الفيديو، إسقاط المرئيات على الخرائط
es: Instalaciones interactivas, contenido de vídeo, mapeo de proyecciones
ja: 対話型インストール、ビデオコンテンツ、プロジェクションマッピング
pt: instalações interactivas, conteúdo de vídeo, mapeamento de projecção
pt_br: Instalações interativas, conteúdo de vídeo, mapeamento de projeção

source: Immersive is a complete solution provider for audio-visual projects of any scale. Immersive uses new media technology (such as LED, holograms, projection, virtual reality and augmented reality) to design and create cutting-edge lighting, video and interactive installations.
ar: Immersive هو موفر حلول كاملة لمشاريع سمعية وبصرية من أي حجم كانت. تستخدم Immersive تقنية إعلامية جديدة (مثل أضواء LED والصور المجسّمة، والإسقاط، والواقع الافتراضي والواقع المعزّز) لتصميم الإضاءة والفيديوهات والتركيبات التفاعلية المتطورة وإنشائها.
es: Immersive es un proveedor de soluciones completo para proyectos audiovisuales de cualquier envergadura. Immersive utiliza una nuevas tecnologías (como LED, hologramas, proyección, realidad virtual y aumentada) para diseñar y crear iluminación, imágenes e instalaciones interactivas de vanguardia.
ja: Immersive は、あらゆる規模のオーディオビジュアルプロジェクトを提供する、総合ソリューションプロバイダです。Immersive は、新しいメディア技術（LED、ホログラム、投影、仮想現実、拡張現実など）を駆使して、最先端の照明、ビデオ、対話型インストールを設計、開発しています。
pt: A Immersive é um fornecedor de soluções completas para projectos audiovisuais de qualquer dimensão. A Immersive utiliza a nova tecnologia multimédia (como LED, hologramas, projecção, realidade virtual e realidade aumentada) para conceber e criar iluminação, vídeo e instalações interactivas de vanguarda.
pt_br: A Immersive é uma fornecedora de soluções completas para projetos audiovisuais de qualquer tamanho. A Immersive usa a nova tecnologia de mídia (como LED, hologramas, projeção, realidade virtual e realidade aumentada) para projetar e criar iluminação de ponta, vídeo e instalações interativas.

source: Blippar is the leading visual discovery app, harnessing augmented reality, image-recognition technology and artificial intelligence to bring the physical world to life through smartphones.
ar: Blippar هو تطبيق الاكتشاف البصري الرائد القائم على صقل الواقع المعزز وتكنولوجيا التعرّف على الصور والذكاء الاصطناعي لبعث الحياة في العالم المادي من خلال الهواتف الذكية.
es: Blippar es una importante aplicación de descubrimiento visual, que aprovecha la realidad aumentada, la tecnología de reconocimiento de imágenes y la inteligencia artificial para dar vida al mundo físico a través de smartphones.
ja: Blippar は、業界をリードするビジュアルディスカバリアプリです。拡張現実、画像認識技術、人工知能を連携させ、スマートフォンを通して物質世界に命を吹き込みます。
pt: A Blippar é a principal aplicação de descoberta visual, recorrendo à realidade aumentada, à tecnologia de reconhecimento de imagens e inteligência artificial, para dar vida ao mundo físico através de smartphones.
pt_br: O Blippar é o principal aplicativo de detecção visual, que aproveita a realidade aumentada, a tecnologia de reconhecimento de imagem e a inteligência artificial para dar vida ao mundo físico usando smartphones.

source: Clementine and cinnamon tonic water
ar: مياه غازية معدنية بنكهة الكليمنتين والقرفة
es: Tónica de clementina y canela
ja: クレメンタイン＆シナモントニックウォーター
pt: Água tónica de clementina e canela
pt_br: Água tônica de canela e tangerina

source: Fever-Tree has established itself as the mixer drink specialist, crafting a range of fourteen products sourced from the highest quality natural ingredients for the best tasting mixers.
ar: رسّخت Fever-Tree اسمها كشركة متخصصة في المشروبات المخلوطة، عن طريق تحضير مجموعة من أربعة عشر منتجًا مصدرها المكونات الطبيعية ذات أعلى جودة بهدف تقديم أفضل المشروبات المخلوطة اللذيذة.
es: Fever-Tree se ha establecido como el especialista en bebidas combinadas, elaborando una gama de catorce productos a partir de ingredientes naturales de la máxima calidad para ofrecer combinados con el mejor sabor.
ja: Fever-Tree は、最高においしいミキサードリンクの材料となる最高品質の天然成分から 14 種類もの製品を生産し、ミキサードリンクスペシャリストとしての地位を確立しています。
pt: A Fever-Tree estabeleceu-se como especialista de misturas de bebidas, criando uma gama de catorze produtos criados a partir de ingredientes naturais da mais elevada qualidade, para as misturas com o melhor sabor.
pt_br: A Fever-Tree estabeleceu-se como especialista em bebidas mixer, criando uma variedade de catorze produtos provenientes dos ingredientes naturais da mais alta qualidade para as misturas mais saborosas.

source: If three-quarters of your gin and tonic is the tonic, make sure you use the best.
ar: إذا كان ثلاثة أرباع مشروب الجين والمياه الغازية المعدنية قائمًا على المياه الغازية، فاحرص على استخدام الأفضل.
es: Dado que tres cuartas partes de tu gin-tonic son tónica, asegúrate de usar el mejor.
ja: ジントニックの 4 分の 3 をトニックにするなら、最高のものを使ってください。
pt: Se três quartos do seu gin tónico são constituídos por água tónica, então deve utilizar a melhor.
pt_br: Se 3/4 de sua gin e tônica é a tônica, não deixe de usar o que há de melhor.

source: Food and drink
ar: الأغذية والمشروبات
es: Alimentación y bebidas
ja: 飲食品
pt: Alimentos e bebidas
pt_br: Comida e bebida

source: Mixers, Quality, Taste
ar: مشروبات مخلوطة، جودة، نكهة
es: Combinados, calidad, sabor
ja: ミキサー、割り材、品質、味
pt: misturas, qualidade, sabor
pt_br: Mixers, qualidade, sabor

source: All Joe & Seph’s popcorn is handmade in small batches to ensure superior texture and an intense flavour. The ingredients used are 100&#37; natural and the kernels are all air-popped – a healthier cooking method compared to frying.
ar: يتم صنع كل الفشار لدى Joe & Seph’s باليد على دفعات صغيرة لضمان تقديم قوام ممتاز ونكهة قوية لا تقاوم. إن المكونات المستخدمة هي طبيعية 100%، ويتم طهي كل حبة ذرة بواسطة الهواء، وهي طريقة طهي صحية أكثر مقارنةً مع القلي.
es: Todas las palomitas de maíz de Joe & Seph's están elaboradas a mano en lotes pequeños para garantizar la mejor textura y un sabor intenso. Los ingredientes utilizados son 100 % naturales y los granos se cocinan con aire caliente, un método más saludable en comparación con la fritura.
ja: Joe & Seph’s のポップコーンは、すばらしい食感と豊かな香りを保つため、すべて少量ずつ手作りしています。100 ％天然の材料を使用し、油を使うよりも健康的な調理方法のエアーポップ製法ですべて生産されています。
pt: Todas as pipocas da Joe & Seph’s são confeccionadas à mão em pequenos lotes, para garantir uma textura superior e um sabor intenso. Os ingredientes utilizados são 100% naturais e os grãos são totalmente estourados com ar: um método mais saudável de cozinhar em comparação com a fritura.
pt_br: Toda a pipoca da Joe & Seph’s é feita artesanalmente em pequenos lotes para garantir uma textura superior e um sabor intenso. Os ingredientes utilizados são 100% naturais e os grãos estouram no ar, um método de cozimento mais saudável em relação à fritura.

source: Fever-Tree has pioneered premium mixers and is now the world’s leading premium mixer company.
ar: أتت شركة Fever-Tree في المقدمة في مجال المشروبات المخلوطة، وهي الآن شركة المشروبات المخلوطة الفاخرة الرائدة عالميًا.
es: Fever-Tree ha sido pionera en los combinados premium y actualmente es el líder mundial.
ja: Fever-Tree はプレミアムミキサードリンク（割り材）のパイオニアで、現在は世界をリードするプレミアムミキサードリンク企業となっています。
pt: A Fever-Tree foi pioneira de misturas de bebidas e é agora a empresa de misturas líder a nível mundial.
pt_br: A Fever-Tree foi pioneira em bebidas mixer de alta qualidade e agora é a principal empresa do mundo nesse segmento.

source: Please select an industry
pt: Seleccione o seu sector da indústria
pt_br: Selecione o setor

source: Tick the box to confirm you agree to the terms and conditions.
ar: حدد المربع لتؤكد أنك توافق على البنود والشروط.
es: Marque la casilla para confirmar que acepta los términos y condiciones.
ja: ボックスをオンにして、利用規約に同意したことをご確認ください。
pt: Assinale a caixa para confirmar que aceita os termos e condições.
pt_br: Marque esta caixa para confirmar que você concorda com os termos e condições.

source: Your name
ar: اسمك
es: Nombre
ja: お名前
pt: O seu nome
pt_br: Seu nome

source: Email address
ar: عنوان البريد الإلكتروني
es: Dirección de correo electrónico
ja: メールアドレス
pt: Endereço de e-mail
pt_br: Endereço de e-mail

source: Industry
ar: الصناعة
es: Sector
ja: 業種
pt: Sector da indústria
pt_br: Setor

source: Company name
ar: اسم الشركة
es: Nombre de la empresa
ja: 企業名
pt: Nome da empresa
pt_br: Nome da empresa

source: Country
ar: البلد
es: País
ja: 国名
pt: País
pt_br: País

source: Organisation name
ar: اسم المؤسسة
es: Nombre de la organización
ja: 組織名
pt: Nome da organização
pt_br: Nome da organização

source: Describe what you need
ar: اكتب وصفًا لما تحتاج إليه
es: Describa lo que necesita
ja: 何をお求めかをご説明ください。
pt: Descreva as suas necessidades
pt_br: Descreva o que você precisa

source: Maximum 1000 characters.
ar: 1000 حرف كحد أقصى.
es: Máximo de 1000 caracteres.
ja: 最大文字数は 1,000 文字です。
pt: Máximo de 1000 caracteres.
pt_br: No máximo 1.000 caracteres.

source: Department for International Trade
ar: إدارة التجارة الدولية
es: Departamento de Comercio Internacional
ja: 国際通商省
pt: Departamento de Comércio Internacional
pt_br: Ministério do Comércio Internacional do Reino Unido

source: Contact us
ar: الاتصال بنا
es: Contactar con nosotros
ja: 連絡先
pt: Contacte-nos
pt_br: Fale conosco

source: Privacy and cookies
ar: الخصوصية وملفات تعريف الارتباط
es: Privacidad y cookies
ja: プライバシーと Cookie
pt: Privacidade e cookies
pt_br: Privacidade e cookies

source: Terms &amp; conditions
ar: البنود والشروط
es: Términos y condiciones
ja: 利用規約
pt: Termos e condições
pt_br: Termos e condições

source: Crown Copyright
es: Crown Copyright 2016
pt_br: Crown Copyright 2016

source: Home
ar: الصفحة الرئيسية
es: Inicio
ja: ホーム
pt: Início
pt_br: Início

source: Find a supplier
ar: العثور على مورّد
es: Búsqueda de proveedores
ja: サプライヤ検索
pt: Encontrar um fornecedor
pt_br: Encontrar um fornecedor

source: Industries
ar: الصناعات
es: Sectores
ja: 産業
pt: Sectores da indústria
pt_br: Indústrias

source: Welcome to Great Britain and Northern Ireland - the right place to do business
ar: أهلاً بك في بريطانيا العظمى وإيرلندا الشمالية، المكان المناسب لممارسة الأعمال التجارية
es: Bienvenido a Gran Bretaña e Irlanda del Norte, el lugar idóneo para hacer negocios
ja: ビジネスに理想的な場所、グレートブリテン及び北アイルランド連合王国（英国）へようこそ
pt: Bem-vindo à Grã-Bretanha e Irlanda do Norte, o sítio certo para fazer negócios
pt_br: Bem-vindos à Grã-Bretanha e à Irlanda do Norte

source: Find UK companies to do business with
ar: العثور على شركات في المملكة المتحدة للتعامل معها
es: Busque empresas británicas con las que hacer negocios
ja: 英国でのビジネスパートナーが見つかります
pt: Encontre empresas do Reino Unido para fazer negócios
pt_br: Saiba mais sobre a comida e a bebida do Reino Unido

source: The UK is a great place to find innovative, high-quality products and services.
ar: تُعتبر المملكة المتحدة مكانًا رائعًا للعثور على منتجات وخدمات مبتكرة عالية الجودة.
es: El Reino Unido es el lugar acertado para encontrar productos y servicios innovadores y de alta calidad.
ja: 英国は、革新的で質の高い製品やサービスを見つけるのに最適の場所です。
pt: O Reino Unido é um excelente sítio para encontrar produtos e serviços inovadores e de alta qualidade.
pt_br: O Reino Unido é um ótimo lugar para encontrar produtos e serviços inovadores e de alta qualidade.
